<?php 

	return array(

		array (
			'question'		=> 'Когда в России впервые начали перерабатывать нефть?',
			'answers'		=> array(
				'В середине XVIII века',
				'В начале XIX века',
				'В конце XIX века'
			),
			'text'			=> '
			<p>
				Первый нефтеперерабатывающий завод на территории России появился в августе 1746 года, когда рудознатец Федор Прядунов, пользуясь разрешением, данным им Берг-коллегией за 8 месяцев до этого, создал первый полноценный нефтяной промысел на берегу реки Ухты. Тогда нефть собиралась с помощью установленного на реке сруба специальной конструкции. Нефть в этом месте выходила на дно реки и поднималась на поверхность. Перегонка нефти осуществлялась изобретенным самим Прядуновом способом, основанным на технологии, по которой получали скипидар.
			</p>',
			'correct'		=> 1
		),
		array (
			'question'		=> 'Где впервые в мире стали добывать нефть из буровой скважины?',
			'answers'		=> array(
				'В Древней Греции',
				'В Пенсильвании',
				'В районе Баку'
			),
			'text'			=> '<p>В 1848 году началась добыча нефти из скважины, сделанной на Биби-Эйбатском месторождении рядом с Баку. Бурение здесь под руководством директора Бакинских месторождений Алексеева началось в 1844 году – за десятилетие до того, как аналогичные работы стали проводиться в Пенсильвании – втором после Баку месте разработки нефти в современном понимании. Четырьмя годами позже началась промышленная добыча. </p>',
			'correct'			=> 3
		),
		array (
			'question'		=> 'Кто из русских ученых во многом заложил основы нефтяного дела?',
			'answers'		=> array(
				'Пафнутий Чебышев',
				'Михаил Ломоносов',
				'Дмитрий Менделеев'
			),
			'text'			=> '<p>
				Менделеев стал участником нефтяного бизнеса в 29 лет. Причем, во многом именно как администратор, а не ученый. Он по просьбе коммерсанта Кокорева провел ревизию его убыточного керосинового завода в Баку. По результатам завод вместо ежегодных убытков в 200 тыс рублей стал приносить такой же объем прибыли. Но основные его заслуги в нефтяной отрасли, конечно, не в этом. Он первым в мире выдвинул и теоретически обосновал идею трубопроводов. Стал автором методики перегонки нефти. Разработал экономическую и техническую модель транспортировки нефти в глобальном масштабе – модель, которую потом реализовали в России, США, а позже и в остальном мире.
			</p>',
			'correct'			=> 3
		),
		array (
			'question'		=> 'Что стало толчком к развитию российской нефтяной отрасли?',
			'answers'		=> array(
				'Национализация',
				'Приватизация',
				'Императорский указ'
			),
			'text'			=> '<p>
				До 1873 года в нефтяном бизнесе существовала система так называемых откупов – когда государство отдавало «откупщикам» (в современном варианте скорее – перекупщикам) участки в разработку каждые 4 года. Те заключали соглашения с добытчиками, переработчиками и транспортировщиками, кредитовали их, а затем получали прибыль, стараясь держать цену повыше. Эта система не позволяла привести в отрасль долгосрочные инвестиции и новые технологии. Только когда правительство решило приватизировать месторождения, на них пришли крупные промышленные компании, которые были заинтересованы в усовершенствовании технологий.
			</p>',
			'correct'			=> 2
		),
		array (
			'question'		=> 'Когда на российском рынке случилось первое кризисное падение цен на нефть?',
			'answers'		=> array(
				'В 1873 году',
				'В 1895 году',
				'В 1998 году'
			),
			'text'			=> '<p>
				В первый год частного владения нефтяными промыслами – 1873-й – полноценных скважин в районе Баку было лишь 17. Но среди них отыскалась одна по-настоящему богатая нефтью. 13 июня 1873 года из-под земли хлынул поток нефти такой силы, что образовался фонтан, бьющий на много метров в воздух и разбрызгивавший грандиозное количество нефти по всей округе. Так называемый Вермишевский фонтан не могли унять никакими средствами, он хлестал из-под земли в течение 4 месяцев, образовав вокруг себя настоящее черное озеро. Рынок был буквально залит нефтью, и если в начале года она продавалась по 45 копеек за пуд, то после открытия «фонтана» цена рухнула до 1,5-2 копеек. Это стало, пожалуй, крупнейшим падением цены на нефть за российскую историю. 
			</p>',
			'correct'			=> 1
		),
		array (
			'question'		=> 'Каким образом транспортировали нефть в Баку до модернизации братьев Нобель?',
			'answers'		=> array(
				'В бочках',
				'В бурдюках',
				'В бутылках'
			),
			'text'			=> '<p>
				Добываемую из колодцев и неглубоких скважин нефть ведрами заливали в кожаные бурдюки, грузили на ослов и таким образом доставляли к побережью, чтобы перегрузить на корабли. Доставка нефти была выгодным бизнесом, прибыль которого составляла львиную долю себестоимости нефти, в нем было занято более 10 тыс возчиков. Вокруг месторождений возникали свои артели, неформальные договоренности и организации, коррупционные схемы. Благодаря чему стоимость доставки только увеличивалась. Сам процесс доставки был крайне примитивным и безответственным, из-за чего значительная часть продукта просто пропадала – его выливали специально или по случайности.
			</p>',
			'correct'			=> 2
		),
		array (
			'question'		=> 'Насколько отличалась себестоимостьнефтиот цены на керосин в магазинах Центральной России в середине XIX века?',
			'answers'		=> array(
				'В 1,5 раза',
				'В 5 раз',
				'В 10 раз'
			),
			'text'			=> '<p>
				Нефть стоила у откупщиков (которые доставляли ее к перегонным кубам)около 30-40 копеек за пуд (что было соизмеримо со стоимостью пшеничной муки) или, в пересчете на более привычные сегодня меры, от 1.9 до 2.5 копеек за кг (примерно от 2 рублей 60 копеек до 3 рубля 40 копеек за баррель). Ее «кипятили», получая керосин, а далее поставляли в города. При этом цена керосина в центральной части России в тот момент доходила до 4 рублей за пуд — или до 25 копеек за килограмм (литр) — то есть готовый продукт стоил в 10 раз дороже.
			</p>',
			'correct'			=> 3
		),
		array (
			'question'		=> 'Как правительство стимулировало производство керосина?',
			'answers'		=> array(
				'Приватизацией',
				'Протекционизмом',
				'Развитием конкуренции'
			),
			'text'			=> '<p>
				Рынок керосина, который во второй половине XIX века рост огромными темпами, был почти полностью занят американскими производителями. Импорт керосина в Российскую Империю все нарастал с тех пор, как в Москве и Санкт-Петербурге завели керосиновое освещение улиц. А доля импорта составляла 80%. В 1877 году были установлены высокие пошлины на его импорт, одновременно отменили акциз на отечественный продукт. В результате за следующие 6 лет импорт упал в 5 раз, а внутреннее производство выросло в 15 раз. Впоследствии такие жесткие протекционистские меры были отменены, но Россия сохранила звание одного из крупнейших в мире производителей.
			</p>',
			'correct'			=> 2
		),
		array (
			'question'		=> 'Каким было первое и наиболее грандиозное усовершенствование, которое внесли в нефтяную отрасль Шухов и братья Нобели?',
			'answers'		=> array(
				'Танкер',
				'Нефтепровод',
				'Нефтехранилище'
			),
			'text'			=> '<p>
				Первой задачей Шухова на нефтяных промыслах стало создание трубопровода. Грандиозные затраты на транспортировку и не менее грандиозная ее неэффективность заставила Нобелей, инвестировавших в нефтяные разработки, первым делом изменить способ, которым нефть достигала порта. Это была тяжелаязадача даже финансово. Нобели пытались убедить других владельцев скважин скинуться на строительство, но те либо не верили, либо боялись идти против сложившегося уклада и влиятельного неформального объединения перевозчиков нефти. Нобели потратили на строительство 10 тыс фунтов стерлингов.
			</p>',
			'correct'			=> 2
		),
		array (
			'question'		=> 'Какова была протяженность первого нефтепровода?',
			'answers'		=> array(
				'5 километров',
				'12 километров',
				'50 километров'
			),
			'text'			=> '<p>
				Нефтепровод Балахны-Черный город протяженностью чуть более 12 километров (вместе с отводами, основная трасса в длину составляла 10 километров) был сдан в эксплуатацию в конце 1878 года. Уже в декабре этого года по нему было перекачано около 850 тыс пудов нефти – чуть больше трети от его расчетной мощности. Диаметр трубы составлял лишь 3 дюйма, но и этого хватило с лихвой, чтобы покрыть потребности в транспортировке. Единственная проблема – на протяжении всего пути потребовалось поставить множество караульных будок с охраной, которая предотвращала диверсии тех, кто потерял доход от перевозки нефти. 
			</p>',
			'correct'			=> 2
		),
		array (
			'question'		=> 'Когда было основано «Товарищество нефтяного производства братьев Нобель»?',
			'answers'		=> array(
				'В 1847 году',
				'В 1879 году',
				'В 1911 году'
			),
			'text'			=> '<p>
				В 1872 году Российская Империя упразднила государственную монополию на добычу нефти, а годом позже начались аукционы на право разработки месторождений. Почти сразу делом заинтересовались Нобели – сначала Роберт (приобретший в 1873 году нефтеперерабатывающий завод и модернизировавший его в 1875), потом и Людвиг. Но самая крупная в России (и впоследствии в мире) нефтяная компания была создана несколько позже – когда Нобели объединили усилия с Александром Бари и Владимиром Шуховым. Братья сложили в дело свой капитал и связи, а Бари и Шухов – свой инженерный гений. 
			</p>',
			'correct'			=> 2
		),
		array (
			'question'		=> 'Насколько снизилась себестоимость доставки нефти с введением трубопроводов?',
			'answers'		=> array(
				'В 2 раза',
				'В 10 раз',
				'В 20 раз'
			),
			'text'			=> '<p>
				Когда первый трубопровод был запущен, Нобели позволили всем желающим владельцам соседних скважин прокачивать свою нефть через их «трубу» всего по 5 копеек за пуд, снизив, таким образом, стоимость доставки в 4 раза. Через 10 лет, когда трубопроводный транспорт в этом регионе и отрасли практически полностью заменил гужевый, стоимость доставки снизилась до 2 копеек за пуд, то есть в 10 раз по сравнению с теми временами, когда нефть возили на осликах.
			</p>',
			'correct'			=> 2
		),
		array (
			'question'		=> 'Какое изобретение Шухова используется в современной «нефтянке» в практически неизменном виде?',
			'answers'		=> array(
				'Танкер',
				'Насос',
				'Нефтехранилище'
			),
			'text'			=> '<p>
				Известные всем сейчас и сохраняющие неизменный облик вот уже почти полтора столетия цилиндрические хранилища для нефти и нефтепродуктов – изобретение Шухова. Он и его работодатели во время строительства нефтепровода поняли, как это неудобно и расточительно – хранить нефть в бочках или колодцах. Да и считавшиеся тогда современными прямоугольные хранилища с очень мощным бетонным основанием были слишком неэффективны, дороги, да и попросту некрасивы. Цилиндрическое хранилище из металла стало международным стандартом. До 1917 года фирма шуховского партнера Бари продала более 20 тыс таких хранилищ. В дальнейшем их производили уже по всему миру сотнями тысяч.
			</p>',
			'correct'			=> 3
		),
		array (
			'question'		=> 'Сколько лет было Шухову, когда он изобрел нефтехранилище и построил трубопровод?',
			'answers'		=> array(
				'25',
				'35',
				'45'
			),
			'text'			=> '<p>
				Владимир Шухов родился в 1853 году в небогатой дворянской семье. Получил образование в Императорском московском инженерном училище (ныне – Университет им. Баумана). Был блестящим студентом, который изобрел форсунку для сжигания мазута (впоследствии он это изобретение применит на практике) и был назначен в ассистенты к выдающемуся математику Пафнутию Чебвшеву, однако от этой позиции отказался, предпочтя поехать в США для перенятия опыта. Там он познакомился с Александром Бари – прекрасным предпринимателем и инженером, который, вернувший с Россию вместе с Шуховым, сыграл решающую роль в их знакомстве с братьями Нобель.
			</p>',
			'correct'			=> 1
		),
		array (
			'question'		=> 'Какое место по добыче нефти в мире занимала Россия к концу XIX века?',
			'answers'		=> array(
				'Первое',
				'Второе',
				'Пятое'
			),
			'text'			=> '<p>
				В 1863 году в Росси было добыто 340 тыс пудов нефти – в десятки раз меньше, чем в США. В 1880 году, когда можно было подвести первые итоги приватизации нефтяной отрасли, в России было добыто около 1 млн тонн нефти. Это составило примерно 10% мировой добычи. К тому времени начали беспокоиться США, которые прежде считались абсолютными монополистами в отрасли. Но беспокоиться было уже поздно – добыча в России к 1895 году была на уровне 6,5 млн тонн, что составляло 45% от мировой. Крупнейшей компанией было нобелевское «Товарищество» - оно контролировало 14% мирового рынка.  
			</p>',
			'correct'			=> 1
		),
		array (
			'question'		=> 'Какой вид топлива фактически был заново открыт Шуховым?',
			'answers'		=> array(
				'Бензин',
				'Газ',
				'Мазут'
			),
			'text'			=> '<p>
				Долгое время мазут – «тяжелая» или «грязная» нефть – считался отходом производства при перегонке нефти и просто выливался в огромных количествах. Шухову было тяжко смотреть на такое расточительство и урон природе. Он вспомнил свое студенческое изобретение – форсунку для сжигания. Благодаря ей мазут можно было эффективно сжигать и использовать для нужд промышленности. Он стал топливом для насосных станций, которые обеспечивали прогон нефти по трубопроводам. Вскоре же мазут стал так популярен, что для него «Товариществу» пришлось строить собственный мазутопровод. 
			</p>',
			'correct'			=> 3
		),
		array (
			'question'		=> 'Какой из способов транспортировки нефти был впервые применен в России?',
			'answers'		=> array(
				'Нефтепровод',
				'Танкер',
				'Железная дорога'
			),
			'text'			=> '<p>
				Известный нефтепромышленник и конкурент Нобелей Василий Кокорев привлек для консультирования своей промышленной империи Дмитрия Менделеева, который предложил заливать нефть в специально оборудованные трюмы судов, а не возить в бочках, которые грузили на палубу. Первая удачная перевозка танкером произошла все в том же знаковом для российской «нефтянки» 1873 году. Впоследствии этот способ быстро развивался, чему способствовало приспособление парового насоса для закачки нефти в трюм. Уже к концу того десятилетия по рекам страны и морям ходили гигантские по тем временам 160-метровые танкеры. 
			</p>',
			'correct'			=> 2
		),
		array (
			'question'		=> 'Насколько увеличился капитал «Товарищества» за первые 15 лет работы?',
			'answers'		=> array(
				'В 3 раза',
				'В 8 раз',
				'В 12 раз'
			),
			'text'			=> '<p>
				В момент создания капитал предприятия братьев Нобель составлял 3 млн рублей. Через 15 лет, когда умер его первый глава – Людвиг Нобель – капитал составлял уже более 35 млн, и это была крупнейшая компания с участием иностранного капитала в России. На нее работало около 10 тыс человек. Причем, внутри существовала чрезвычайно прогрессивная по тем временам система корпоративного образования и обучения. Она контролировала продажу половины всего российского керосина, хотя сама производила только 20% - все благодаря передовой системе транспортировки – трубопроводам, увеличившим скорость доставки в 7 раз и снизившим себестоимость доставки в 10, а также танкерам, которые вмещали больше нефти, чем 7000 бочек.
			</p>',
			'correct'			=> 3
		),
		array (
			'question'		=> 'Что относится к изобретениям, оставшимся от «Товарищества братьев Нобель»?',
			'answers'		=> array(
				'Гидросамолет',
				'Теплоход',
				'Динамит'
			),
			'text'			=> '<p>
				Первый функционирующий дизельный двигатель был построен Рудольфом Дизелем в 1897 году, а уже в 1898 году его чертежи были приобретены Нобелем. Инженеры несколько лет доводили прототип до рабочего варианта – пока в 1903 году не появился первый в мире теплоход – «Вандал». Он был построен на Сормовском заводе (Нижний Новгород) и использовался как нефтеналивная баржа для «Товарищества братьев Нобель». Уже через год появился второй в мире теплоход – «Сармат», который также использовался Нобелями как танкер.
			</p>',
			'correct'			=> 2
		),
		array (
			'question'		=> 'Благодаря каким изобретениям Шухов стал всемирно знаменит?',
			'answers'		=> array(
				'Нефтехранилище',
				'Гиперболоидные конструкции',
				'Танкер'
			),
			'text'			=> '<p>
				До того, как прийти в нефтяную отрасль, Шухов работал с проектами на железной дороге – в частности, с мостами. Там он познакомился со сложными металлическими конструкциями. Впоследствии он отточил свои наработки при проектировании нефтепромышленных сооружений – в том числе и вышек. Из всего того опыта он вынес уникальную концепцию строительства объектов из «металлического кружева». И в конце XIX века создал первые так называемые гиперболоидные сооружения и металлические сетчатые конструкции. На его счету павильоны Всероссийской выставки 1896 года и множество башен, венцом которых стала Шуховская башня.
			</p>',
			'correct'			=> 2
		)

	);