

<div class="loader-overlay">
	<div class="imgloader-wrap">
		<div class="imgloader-progress loader">
		</div>
	</div>
	<div class="vcenter text-center">
		<div class="vcentered">
			Загрузка...
		</div>
	</div>
</div>

<?php require_once '_panel.php' ?>



<!-- INTRO -->

<div class="white-block">

	<div class="intro js-intro">

		<!-- BACKGROUND INTRO -->
		<div class="intro__bg intro__bg--chapter2  js-intro-bg">

		</div>
		<!-- END BACKGROUND INTRO -->

		<!-- THEME TITLE -->
		<div class="vcenter">
			<div class="vcentered">
				<div class="intro__content">
					<div class="chapter">
						<div class="container">
							<div class="row">
								<div class="chapter__number col-sm-3 ">
									<h3 class="h3 chapter__number__title iblock">
										Глава 2
									</h3>
								</div>
								<div class="col-sm-16">
									<h1 class="chapter__title chapter__title--small title">Индустриализация и ее кровь: <br class="hidden-xs">как сын бурлака стал академиком <br class="hidden-xs">и обеспечил страну нефтью</h1>
									<div class="social-likes" >
											<div class="facebook" title="Поделиться ссылкой на Фейсбуке"></div>
											<div class="twitter" title="Поделиться ссылкой в Твиттере"></div>
											<div class="vkontakte" title="Поделиться ссылкой во Вконтакте"></div>
									</div>
								</div>
							</div>
						</div>
					</div>
				</div>
			</div>
		</div>
	</div>
	<!-- END THEME TITLE -->



	<div class="preface js-preface">
		<div class="container preface__inner">
			<!-- PREFACE HEADE -->
			<div class="preface__header js-preface-header">
				<div class="row">
					<div class="col-sm-16 col-sm-offset-4">
						<p class="photo-desc preface__photo-desc pull-right visible-xs">
							Фото: Российский государственный архив кинофотодокументов
						</p>
						<a href="#" class="preface__logo" title="Роснефть">
							<img src="img/rn-logo.png" class="preface__logo" alt="Роснефть">
						</a>
						<div class="row">
							<p class="col-sm-9 headlineBook preface__header__description headlineBook">
								Представляет: специальный проект «ИСТОРИЯ НЕФТИ»
							</p>
							<p class="col-sm-7 arrow-line">
							</p>
							<div class="col-sm-4">
								<p class="photo-desc preface__photo-desc hidden-xs">
									Фото: Российский государственный архив кинофотодокументов
								</p>
							</div>
						</div>
					</div>
				</div>
			</div>
			<!-- END PREFACE HEADER -->
			<!-- PREFACE BODY -->
			<div class="preface__body">
				<div class="row">
					<div class="col-sm-13 col-sm-offset-4">
						<p class="first-paragraph">

							Cейчас нам уже трудно себе представить, что такое жить во 	времена, когда нет никакой социальной поддержки, и каждая зима может стать для тебя и твоей семьи последней. Выживание зависит от старшего мужчины в доме, самого сильного, от добытчика и кормильца — в самом что ни на есть прямом смысле этого слова.  Михаил Губкин был именно таким.
						</p>
						<p>
							Было у него пятеро детей, но первые три — дочери, и надежды на них были малые: лучшее, о чем могла крестьянская семья мечтать в 1870 году, это выдать девиц удачнее замуж, чтобы избавиться от лишних ртов в доме.  
						</p>
					</div>
				</div>

				<div class="row">
					<div class="col-sm-offset-4 ">
						<!-- video item -->
							<div class="feature feature--inline js-feature-video">
								<video preload="meta" loop muted style="width: 100%;">
									<source src="video/chapter2/26040_2_004.webm" type="video/webm; codecs=&quot;vp8, vorbis&quot;">
									<source src="video/chapter2/26040_2_004.mp4"  type="video/mp4; codecs=&quot;avc1.42E01E, mp4a.40.2&quot;">
							    <img    src="video/chapter2/fallback/26040_2_004.jpg" title="Ваш браузер не поддерживает <video> ">
								</video>
								<div class="feature__controls"></div>
								<div class="feature__caption">Ваня Губкин единственный из своей большой семьи знал грамоту</div>
							</div>
						<!-- end video item -->
					</div>
				</div>

				<div class="row">
					<div class="col-sm-13 col-sm-offset-4">
						<p>Михаил Губкин, хоть и был из крестьян, но хлебопашеством не занимался, а работал старшим в бурлацкой артели. Весь бурлацкий сезон тягал баржи по Волге с ее притоками, а как начинались заморозки, возвращался домой, в село Поздняково, которое находится всего километрах в 10 восточнее города Мурома, что на Оке.
						</p>
						<p>
							Места там плоские — Ока за тысячелетия бесконечно меняла свое русло, создавая прихотливый узор из рукавов и стариц. Рыбалка там шла и зимой, и Михаил не упускал случая подзаработать. Может быть поэтому его в разных трудах называют то бурлаком, то рыбаком. В общем, мужик был, как тогда говорили, справный, и мечтал он о том, чтобы Господь подарил ему пацана, помощника, которому можно будет потом передать опыт, умение, да и место в артелях.
						</p>
						<p>
							Молитвы были услышаны, и в сентябре 1871 года на свет появился сын, нареченный Иваном. Он рос любознательным и бойким, годы шли, и приближался возраст, когда отроков можно было отправлять в школу. Отец полагал это баловством: сам-то он грамоты так и не постиг, но основам счета обучился, в старшие выбился. Да и сам Иван при всей своей любознательности не особо и горел желанием отправляться в школу. Как-то это было непривычно, можно было, по общему разумению, и без школы обойтись..
						</p>
						<p>
							Так бы и пришлось будущему нефтяному светочу Ивану Михайловичу Губкину осваивать бесперспективное ремесло бурлака, если бы не бабушка, Феодосья Никифоровна, которая имела удивительно прогрессивные взгляды на воспитание юношества — и буквально вытолкнула внука в местную приходскую школу. Говорят, что сама сшила ему сумку для тетрадей, да и тетрадки смастерила из обрезков бумаги. Отец смирился: освоит сын счет и письмо — пригодиться.
						</p>
					</div>


				</div>



			</div>
			<!-- END PREFACE BODY -->
		</div>
	</div>

</div>

<!-- END INTRO -->


<?php renderFeature(
	array(
		'webm'		=> 'chapter2/26040_2_005.webm',
		'mp4'			=> 'chapter2/26040_2_005.mp4',
		'img-fallback'			=> 'chapter2/fallback/26040_2_005.jpg'
	), 1, true
) ?>




<!-- ARTICLE -->
	<div class="content js-sticky-wrap">
		<div class="white-block white-block--with-nav white-block--text">
			<!-- NAV -->
				<div class="container visible-lg">
						<div class="row">
							<div class="col-sm-4">
								<div class="rails js-sticky-rails">
									<div class="rails__inner">
										<div class="sidebar js-sticky-sidebar">
											<ul class="content-list js-items visible-lg">
												<li class="content-list__item js-item active">
													<a href="#punch">Умение держать удар</a>
												</li>
												<li class="content-list__item js-item">
													<a href="#decision">Время принятия решений</a>
												</li>
												<li class="content-list__item js-item">
													<a href="#genius">Как стать гением?</a>
												</li>
												<li class="content-list__item js-item">
													<a href="#commissioner">Сланцевый комиссар</a>
												</li>
												<li class="content-list__item js-item">
													<a href="#baku">Два Баку</a>
												</li>
												<li class="content-list__item js-item">
													<a href="#red">Черное и красное</a>
												</li>
												<li class="content-list__item js-item">
													<a href="#epilog">Эпилог: Резервы Родины</a>
												</li>
											</ul>

										</div>
									</div>
								</div>
							</div>
						</div>
				</div>
			<!-- NAV -->

			<!-- Умение держать удар -->
				<div class="container">
					<div class="row">
						<div class="col-sm-12 col-sm-offset-5">
							<h2 class="h2 title title--start js-title" id="punch">
								Умение держать удар
							</h2>
							<p>
								Учиться Ивану понравилось — все давалось довольно легко. Иван быстро выбился в отличники, говоря сегодняшним языком, и, что совершенно естественно, стал объектом зависти и насмешек своих одноклассников. Как только его не обзывали — но у Ивана была в арсенале физическая сила, упорство и умение добиваться своего. Наверное это спокойное упорство было у Губкиных в роду — баржу таскать человек холерического темперамента, да и слабый физически не сможет. Спустя годы неприязнь к завистникам, удивительный перфекционизм, стремление добиться успеха во что бы то ни стало станут определяющими для его судьбы.
							</p>
							<p>
								Тем временем у отца Ивана стали вырисовываться планы насчет умницы-сына. Наследник виделся ему на должности конторщика, а то и приказчика в лавке. Для неграмотного бурлака это казалось верхом карьеры. Тем более, что о карьере старшого в бурлацких артелях пришлось забыть — прогресс потихоньку выдавливал бурлаков из буксирного бизнеса, и прозорливый отец Ивана понимал, что если ему работы еще хватит, то сыну нужно искать другое место.
							</p>
							<p>Иван же получал истинное наслаждение от учебы. И фортуна улыбнулась ему в тот день, когда его оценки попались на глаза инспектору народных училищ. Юноша был без сомнения талантлив. Иван получил возможность учиться дальше — в Муромском уездном училище. Наверное отец не позволил бы ему это, но, по счастью, у Ивана уже был младший брат, которому и пришлось наследовать ремесло отца.
							</p>
							<p>
								Учеба в училище шла полным ходом, и с отменным успехом Наступил момент судьбоносного выбора: идти ли после училища работать — на таких образованных молодых людей был спрос. Он мог рассчитывать на «чистую» конторскую работу на различных предприятиях, и таким образом устроить свою жизнь. Но Иван опять принял решения продолжать учёбу в Киржачской учительской семинарии.
							</p>
							<p class="blockquote">
								... фортуна улыбнулась ему в тот день, когда его оценки попались на глаза инспектору народных училищ. Юноша был без сомнения талантлив. Иван получил возможность учиться дальше — в Муромском уездном училище
							</p>
							<p>
								Чтобы учиться, нужны были деньги. И он соглашается на сделку — ему выплачивается стипендия в размере 6 рублей 57 копеек (жить можно, но не слишком комфортно), а за это он должен пять лет отработать «по распределению» сельским учителем в своем родном краю. Хотел ли он быть учителем? Вряд ли. Скорее видел в той работе ступеньку в будущее.
							</p>
							<p>
								В этот период случилась с ним показательная история. Он написал эпиграмму в адрес однокашника, который был удивительным, вдохновенным ябедой. Такое вольнодумство не поощрялось, и над Губкиным повисла угроза исключения. Все обошлось благодаря друзьям, которые свидетельствовали в его пользу, да и вообще поддержали – и не только морально. Есть свидетельства, что когда Иван был лишен стипендии, друзья ее собрали из своих средств.
							</p>
							<p>В конце концов в 1890 году он становится народным учителем, которого отправляют работать на родину богатыря Ильи Муромца — в село Карачарово. В то время статус народного учителя был весьма высок, и, возможно, у Ивана Губкина могла состояться совсем иная карьера. Но все сложилось иначе — после того, как он познакомился с местным священником.
							</p>
						</div>
					</div>
			</div>
		</div>
			<!-- END Умение держать удар -->

<!-- Время принятия решений -->
<div class="white-block white-block--text">
	<div class="container">
		<div class="row">
			<div class="col-sm-offset-5 col-sm-12">
				<h2 class="h2 title js-title " id="decision">
				Время принятия решений
				</h2>
				<p>
					Это сейчас для образованной молодежи православный священник — совсем не единомышленник. А 125 лет назад учитель и священник могли быть единственными образованными людьми на все село. И вот однажды, по словам самого Губкина, он увидел у своего друга-священника на чердаке книгу про геологию. Как оказалась там эта книжка, сказать сложно, вроде бы, осталась от родственника, который по каким-то причинам уехал в Сибирь. Она полностью перевернула мир молодого учителя.
				</p>
				</div>
				<div class="col-sm-offset-4">
					<!-- video item -->
						<div class="feature feature--inline js-feature-video">
							<video loop muted >
								<source src="video/chapter2/26040_2_006.webm" type="video/webm; codecs=&quot;vp8, vorbis&quot;">
								<source src="video/chapter2/26040_2_006.mp4"  type="video/mp4; codecs=&quot;avc1.42E01E, mp4a.40.2&quot;">
						    <img    src="video/chapter2/fallback/26040_2_006.jpg" title="Ваш браузер не поддерживает <video> ">
							</video>
							<div class="feature__controls"></div>
							<div class="feature__caption">«Геология настоящего времени» Бернарда Котта</div>
						</div>

					<!-- end video item -->
				</div>
				<div class="col-sm-offset-5 col-sm-12">
					<p>Действительно — что Ивану могло нравиться в Карачарово, да и в Муроме? Ведь от отца знал он о волжских просторах, читал разные книги, разбирался в географических картах, был умен и амбициозен. Он знал, какой обширный этот мир, сколько еще всего не открытого и непознанного! Ну не мог он просто так сидеть и учить недорослей основам арифметики и чистописания...
					</p>
					<p>
						Губкин отслужил положенные пять лет, и в 24 года отправился в Петербург, поступать «на горных дел мастера». Но геология оказалась не такой простой наукой — в том числе и в связи с тем, что просто так человек низшего сословия поступить в Горный институт не мог.
					</p>
					<p>
						Высшие учебные заведения служили в то время мощными социальными лифтами. А горное дело со времен Петра Великого стояло особняком вообще. Если открыть справочник Табели о рангах, то помимо чинов гражданских, военных, морских и придворных есть еще и чины горные. И выпускники Горного института по выпуску получали чин 10-го класса, который имел гражданское название коллежский секретарь, на военный манер — поручик, а в горной табели — гиттенфервальтер. Чтобы понять, насколько большим прорывом для крестьянского сына стало бы окончание Горного института, нужно понимать, что класс коллежского секретаря имели, к примеру, Александр Пушкин, Иван Тургенев, а также такой художественный персонаж как Илья Обломов.
					</p>
					<p>
						Получив обидный «от ворот поворот» Илья Губкин не впал в депрессию, а тут же стал решать, что ему делать. Его образование, как он понял, оставляло желать лучшего, и он поступает туда, куда мог поступить, — в Петербургский учительский институт. Стипендия ему не полагалась, но он на нее и не рассчитывал. Подрабатывал уроками на сдачу офицерского чина, косил, рубил дрова, но более всего работал в архиве, где вел картотеку. Так и доучился до следующего уровня, став в 1898 году преподавателем Сампсоньевского городского училища Петербурга.
					</p>
				</div>
				<div class="col-sm-offset-4">
					<!-- video item -->
						<div class="feature feature--inline js-feature-video">
							<video preload="meta" loop muted>
								<source src="video/chapter2/26040_4_003.webm" type="video/webm; codecs=&quot;vp8, vorbis&quot;">
								<source src="video/chapter2/26040_4_003.mp4"  type="video/mp4; codecs=&quot;avc1.42E01E, mp4a.40.2&quot;">
						    <img    src="video/chapter2/fallback/26040_4_003.jpg" title="Ваш браузер не поддерживает <video> ">
							</video>
							<div class="feature__controls"></div>
							<div class="feature__caption">Применение двигателей внутреннего сгорания сделало нефть одним из самых востребованных ресурсов</div>
						</div>
					<!-- end video item -->
				</div>
				<div class="col-sm-offset-5 col-sm-12">
					<p>А затем последовали пять лет неустанного самообразования, так как по законам того времени в высшее учебное заведение можно было поступить только после окончания гимназии или реального училища. В 1903 году, в возрасте 32 лет он едет в Царское Село, где экстерном сдает выпускные экзамены в Императорской Царскосельской гимназии. Не медля, он подает документы в Горный институт, и... его принимают. Мечта сбылась. </p>
					<p>В советское время, когда рассказывали о жизни нашего героя, обязательно упоминали об участии Губкина в работе ленинского «Союза борьбы за освобождение рабочего класса». В то время эта подпольная организация социал-демократического толка активно вербовала студентов, таких как Иван Губкин, для распространения листовок, так что участвовать в этой работе он, конечно, мог. Но явно не в руководящем органе, так как в в 1895-96 годах полиция активно арестовывала руководителей «Союза». Тем не менее, для революции Губкин был совсем не чужим человеком. Что, учитывая его происхождение и трудности, из-за него ипытываемые,  вполне объяснимо. Этот факт его биографии, как увидим, сыграл в его судьбе немаловажную роль. </p>
				</div>
			</div>
		</div>
	</div>
	<!-- END Время принятия решений -->

<!-- Как стать гением -->
<div class="white-block white-block--text">
	<div class="container">
		<div class="row">
			<div class="col-sm-offset-5 col-sm-12">
				<!-- content -->
				<h2 class="h2 title js-title " id="genius">
				Как стать гением?
				</h2>
				<p>
					В 1910 году Иван Михайлович Губкин заканчивает Санкт-Петербургский горный институт. В отличие от своих сокурсников он выглядел уже «стариком» - ведь на момент окончания института ему было уже 39 лет. Но он свое позднее вступление на геологическую стезю компенсировал совершенно грандиозным трудолюбием и феноменальной интуицией.
				</p>
				<p>Всего через два года после начала работы в Геологическом комитете Российской Империи Губкин становится известным экспертом, к которому обращаются крупные нефтепромышленники, желающие получить оценку качества своих нефтяных участков. Губкин никому не отказывает, он рад, что его работа востребована, он понимает, что не зря потратил долгие годы, чтобы добиться своей цели. Про себя он с гордостью говорил, что «пришел в науку хозяином».
				</p>
				<p>	В процессе исследования нефтяных месторождений Северного Кавказа ему ему не дает покоя вопрос: почему одни скважины дают нефть, а другие, поблизости, совершенно сухие. Он предполагает, что нефть залегает в этом регионе не линзами, как в иных местах, а узкими рукавами, в погребенных древних речных долинах. Его идея подтверждается и вызывает большой научный резонанс. Губкину  предлагают изучить главных нефтеносный регион страны — Бакинский. 	</p>
			</div>
			<div class="col-sm-offset-4">
				<!-- video item -->
					<div class="feature feature--inline js-feature-video">
						<video preload="meta" loop muted>
							<source src="video/chapter2/26040_4_001.webm" type="video/webm; codecs=&quot;vp8, vorbis&quot;">
							<source src="video/chapter2/26040_4_001.mp4"  type="video/mp4; codecs=&quot;avc1.42E01E, mp4a.40.2&quot;">
					    <img    src="video/chapter2/fallback/26040_4_001.jpg" title="Ваш браузер не поддерживает <video> ">
						</video>
						<div class="feature__controls"></div>
					</div>
				<!-- end video item -->
			</div>
			<div class="col-sm-offset-5 col-sm-12">
				<p>							Он буквально истоптал весь Апшеронский полуостров. Ему предлагали должности главного геолога в самых крупных компаниях Бакинского региона и огромные деньги за его работу, но... Иван Михайлович постоянно отказывался от самых выгодных предложений, объясняя это тем, что именно работа в Геологическом комитете делает его независимым в его научных суждениях. Свое право говорить то, что он считает нужным, Губкин ценил очень высоко.
				</p>
				<p>							В 1916 году Губкин начинает составление геологической карты Бакинкого региона, и параллельно начинает писать статьи, которые эксперты расценивают как важнейшие эпохальные труды, которые определили ход российской геологической мысли на годы вперед.
				</p>
				<p>							Удивительная игра судьбы — Губкин в 40 лет только стал выпускником института — а в 46 уже светилом всероссийского уровня. Мало того — о его работах знают и за пределами России. И вот, в 1917 году, по согласованию с американскими коллегами, Временное правительство России отправляет Губкина в командировку в США для изучения передового американского научного опыта. Возвращается Иван Губкин в совсем другую страну.
				</p>
				<p class="blockquote">
					В 1916 году Губкин начинает составление геологической карты Бакинкого региона, и параллельно начинает писать статьи, которые эксперты расценивают как важнейшие эпохальные труды, которые определили ход российской геологической мысли на годы вперед.
				</p>
				<!-- end content -->
			</div>
		</div>
	</div>
</div>
	<!-- END Как стать гением  -->

<!-- VIDEO -->
	<?php renderFeature(
		array(
			'webm'		=> 'chapter2/26040_2_002.webm',
			'mp4'			=> 'chapter2/26040_2_002.mp4',
			'img-fallback'			=> 'chapter2/fallback/26040_2_002.jpg'
		),4
	) ?>
<!-- END VIDEO -->

<!-- Сланцевый комиссар -->
<div class="white-block">
	<div class="container">
		<div class="row">
			<div class="col-sm-offset-5 col-sm-12">
				<h2 class="h2 title js-title" id="commissioner">
				Сланцевый комиссар
				</h2>
				<p>Больше года Губкин ездил по США, изучая их опыт и в буровом деле, и непосредственно в исследовании нефтегазоносных структур. Пришло время возвращаться на родину — уже в Советскую Россию.
				</p>
				<p>Как известно, большевики и, в частности, их лидер Владимир Ленин были поклонниками идеи технологической революции. Сейчас помнят фразу Ленина об электрификации всей страны, как о необходимом условии движения к коммунизму, но забывают, что он также был сторонником подземной газификации угля и многих других прогрессивных технологий.
				</p>
				<p>Губкин появился как нельзя кстати — как знаток современных технологий в области добычи нефти, в которой нуждалась Советская Россия. Ему дают все мыслимые полномочия — отчасти потому что он действительно имеет репутацию ветерана ленинского движения, но прежде всего из-за огромного дефицита специалистов. В 1920 году Губкин уже имел одновременно более пяти должностей, занимаясь вопросами добычи нефти и сланцев.
				</p>
			</div>
			<div class="col-sm-offset-4">
				<!-- video item -->
					<div class="feature feature--inline js-feature-video">
						<video preload="meta" loop muted>
							<source src="video/chapter2/26040_2_001.webm" type="video/webm; codecs=&quot;vp8, vorbis&quot;">
							<source src="video/chapter2/26040_2_001.mp4"  type="video/mp4; codecs=&quot;avc1.42E01E, mp4a.40.2&quot;">
					    <img    src="video/chapter2/fallback/26040_2_001.jpg" title="Ваш браузер не поддерживает <video> ">
						</video>
						<div class="feature__controls"></div>
						<div class="feature__caption">Нефтяные месторождения были открыты именно там, где предсказывал Губкин</div>
					</div>
				<!-- end video item -->
			</div>
			<div class="col-sm-offset-5 col-sm-12">
				<p>							В 1918 году нефть была в руках «белых», нужно было искать что-то более доступное, и поэтому Иван Михайлович принимает еще одну должность - начальника Главного сланцевого комитета. Его задача — обеспечить производство бензина и других продуктов из горючих сланцев, которые можно было добывать близ Петрограда. Другое крупное месторождение было открыто в том же году близ Симбирска, о чем Губкин лично докладывал Ленину. Ленину было приятно, что близ его родного города найдены месторождения, которые помогут удержаться на плаву Советской власти.
				</p>
				<p>Вообще-то горючими сланцами начали заниматься в России еще до Губкина. Эта особая порода стала использоваться с 1914 года как местная замена угля. Горючие сланцы можно сжигать в печах промышленных предприятий, из них же можно получать так называемый светильный газ. Одновременно при получении газа из сланцев выделяется и своеобразная нефть, из которой можно сделать автомобильное топливо. Но нужно было найти сами сланцы, и Губкин решил эту задачу.
				</p>
				<p>В 1919 году он делает другое важное открытие. Рассматривая образцы горючих сланцев из Поволжья, видит в них признаки наличия нефти и предполагает, что нужно бурить глубже, — возможно, в более глубоких пластах есть нефть в промышленных объемах. Спустя десять лет там была обнаружена «большая нефть».
				</p>
			</div>
		</div>
	</div>
</div>
<!-- END Сланцевый комиссар -->

<!-- VIDEO -->
	<?php renderFeature(
		array(
			'webm'		=> 'chapter2/21001_2.webm',
			'mp4'			=> 'chapter2/21001_2.mp4',
			'img-fallback'			=> 'chapter2/fallback/21001_2.jpg'
		),4
	) ?>
<!-- END VIDEO -->


<!-- Два Баку -->
<div class="white-block white-block--text">
	<div class="container">
		<div class="row">
			<div class="col-sm-offset-5 col-sm-12">
				<!-- content -->
				<h2 class="h2 title title--start js-title" id="baku">
				Два Баку
				</h2>
				<p>Но это будет позже, а до этого Ивану Михайловичу, сразу после установления советской власти в Азербайджане пришлось снова ехать в Баку -  восстанавливать добычу нефти, упавшую во время Гражданской войны.  Два года Губкин провел в авральном режиме — очевидцы рассказывали, что с раннего утра до глубокой ночи он носился на автомобиле по всему Бакинскому району, руководя восстановлением скважин и инфраструктуры на местах. Он требовал жестко соблюдения своих инструкций, и возможно именно тогда в нем развилась уверенность в действенности авторитарного стиля руководства. </p>
				<p>Параллельно Губкин умудряется заниматься научной работой. Его все более интересует возможность добычи нефти в Поволжье — история Гражданской войны показывала, как опасно, когда месторождения столь важного ресурса находятся так близко к внешним границам. И когда в 1929 году появилась приволжская нефть, радости Губкина не было предела. </p>
				<p class="blockquote">В 1932 году выходит в свет его грандиозны труд – «Учение о нефти» – книга, которая стала настольной для нескольких поколений советских и российских геологов</p>
				<p>Губкин выступил с рядом новых предсказаний — он предположил наличие нефти в Уральском регионе, а Средней Азии и в Западной Сибири. Эту версию Губкин озвучил еще в 1932 году, призывая партию и правительство продолжать геологоразведочные работы в данном направлении. Многие коллеги Губкина отнеслись к его прогнозам критически — и чтобы доказать им свою правоту Иван Михайлович совершает постоянные экспедиции для подтверждения своих теорий. </p>
				</div>
				<div class="col-sm-offset-4">
					<!-- video item -->
						<div class="feature feature--inline js-feature-video">
							<video preload="meta" loop muted>
								<source src="video/chapter2/21001_2_b.webm" type="video/webm; codecs=&quot;vp8, vorbis&quot;">
								<source src="video/chapter2/21001_2_b.mp4"  type="video/mp4; codecs=&quot;avc1.42E01E, mp4a.40.2&quot;">
						    <img    src="video/chapter2/fallback/21001_2_b.jpg" title="Ваш браузер не поддерживает <video> ">
							</video>
							<div class="feature__controls"></div>
							<div class="feature__caption">«Второе Баку» стало гарантией обеспечения страны нефтью даже в случае войны</div>
						</div>
					<!-- end video item -->
				</div>
				<div class="col-sm-offset-5 col-sm-12">
				<p>К этому времени Губкин уже не только академик, но и живой символ советской нефтяной геологии — 17 апреля 1930 года Московский нефтяной институт получил имя Ивана Губкина. Далеко не все ученые удостаиваются такой чести. Но он был действительно отличным преподавателем (опыт работы деревенским не прошел даром) и умел рассказывать о сложных геологических вещах простым языком — понятным и студентам, и членам правительства. Он умел убеждать людей в своей правоте. </p>
				<p>В 1932 году выходит в свет его грандиозны труд - «Учение о нефти» - книга, которая стала настольной для нескольких поколений советских и российских геологов. И хотя сейчас нефтяная геология ушла вперед, книга Губкина сохраняет практическую ценность — это учебник методологии поиска. </p>
				<p>Губкин любил повторять - «недра не подведут, если не подведут люди». С годами он все более скептически относился к качеству «человеческого материала». Ему стало казаться, что люди не хотят работать, выкладываться, и значит — саботируют работу. Он всех мерил своей меркой — но к сожалению, многие ей не соответствовали. И тогда Губкин начинал жаловаться — писать о «вредителях», требовал разобраться в безобразиях и преступной беспечности. Когда в СССР настала эпоха массовых репрессий, письма Губкина оказались как нельзя кстати. И эта страница его жизни до сих пор вызывает споры и диаметрально противоположные оценки.</p>
				<!-- end content -->
			</div>
		</div>
	</div>
</div>
<!-- END Два Баку -->

<!-- Черное и красное -->
<div class="white-block white-block--text">
	<div class="container">
		<div class="row">
			<div class="col-sm-offset-5 col-sm-12">
				<!-- content -->
				<h2 class="h2 title js-title" id="red">
				Черное и красное
				</h2>
				<p>Многие уверены, что Иван Губкин — гений геологии, другие – что великий интриган от науки. Был ли он столь гениален, или это миф, созданный его учениками и подчиненными? Почему в те годы, когда вовсю стал раскручиваться маховик репрессий, Губкин по прежнему пользовался благосклонностью власти? Как относиться к утверждениям о том, что его открытия — это по сути присвоенные достижения других учёных?</p>
				<p>Прежде всего надо вспомнить, что Иван Михайлович Губкин стал знаменитостью отнюдь не при Сталине. Его профессиональные знания высоко оценивались и до революции 17-ого года — не случайно Временное правительство именно его послало изучать опыт американских компаний. То, что он симпатизировал большевикам, тоже вполне логично, учитывая и его происхождение, и близость к социал-демократии в молодости. И тем не менее — буржуазное правительство России оплатило поездку человеку левых взглядов. Очевидно, просто его уровень подготовки был оценен гораздо выше, нежели расхождения по поводу политических взглядов.</p>
				</div>
				<div class="col-sm-offset-4">
					<!-- video item -->
						<div class="feature feature--inline js-feature-video">
							<video preload="meta" loop muted>
								<source src="video/chapter2/21001_2_c.webm" type="video/webm; codecs=&quot;vp8, vorbis&quot;">
								<source src="video/chapter2/21001_2_c.mp4"  type="video/mp4; codecs=&quot;avc1.42E01E, mp4a.40.2&quot;">
						    <img    src="video/chapter2/fallback/21001_2_c.jpg" title="Ваш браузер не поддерживает <video> ">
							</video>
							<div class="feature__controls"></div>
						</div>
					<!-- end video item -->
				</div>
				<div class="col-sm-offset-5 col-sm-12">
				<p>С другой стороны, все вспоминают его прямой характер. Необходимость пробиваться наверх закалила Ивана Губкина, сделала его крайне жестким человеком. Такие люди резки в суждениях и не отличаются светскими манерами. Совершенно ясно, что Губкин не мог не наживать себе врагов, которые пытались принизить его заслуги. А он в ответ использовал все доступные ему способы избавиться от недругов.
				</p>
				<p>Иван Губкин был без сомнения патриотом России - при любой власти. Он полагал, что в ХХ веке нефть стала не просто полезным ископаемым, а глобальным фактором мировой политики. Губкин обращал внимание на знаменитый доклад французского сенатора Анри Беранже председателю Совета министров Франции Жоржу Клемансо, написанный в 1919 году, где была такая фраза: «Захватить нефть - захватить власть». То есть добыча нефти была делом государственной важности.
				</p>
				</div>
				<div class="col-sm-offset-4">
					<!-- video item -->
						<div class="feature feature--inline js-feature-video">
							<video preload="meta" loop muted>
								<source src="video/chapter2/21001_2_a.webm" type="video/webm; codecs=&quot;vp8, vorbis&quot;">
								<source src="video/chapter2/21001_2_a.mp4"  type="video/mp4; codecs=&quot;avc1.42E01E, mp4a.40.2&quot;">
						    <img    src="video/chapter2/fallback/21001_2_a.jpg" title="Ваш браузер не поддерживает <video> ">
							</video>
							<div class="feature__controls"></div>
						</div>
					<!-- end video item -->
				</div>
				<div class="col-sm-offset-5 col-sm-12">
				<p>Исходя из этой логики, небрежное отношение к добыче и переработке нефти могло восприниматься Губкиным как преступная халатность, и даже как нанесение сознательного ущерба своей стране. Такое действие нужно было пресечь, хотя бы просто отстранив виновного от работы. Для людей со складом характера и убеждениями, как у Губкина, это было вполне естественно. </p>
				<p>При этом Губкин не щадил и самого себя, работал не покладая рук, стремясь найти все новые месторождения, а главное — создать геологическую школу, которая могла бы продолжить его дело. Направления его деятельности были самыми разнообразными, он участвовал в экспедициях и работал как организатор научного процесса. В частности, предпринял огромные усилия, чтобы провести в 1937 году 17-ый геологический конгресс в СССР. На этом конгрессе был  утвержден за русским языком статус официального геологического языка. Губкин при этом организовал специальные экскурсии для участников Конгресса, в том числе Баку и Сибирь, демонстрируя достижения советской геологии. Он не стоял на позиции изоляционизма ни в науке, ни в промышленности — наоборот, полагал, что СССР должен быть частью мировой экономики, в том числе используя имеющиеся природные ресурсы.  </p>
				<p class="blockqoute">
					Совершенно ясно, что Губкин не мог не наживать себе врагов, которые пытались принизить его заслуги. А он в ответ использовал все доступные ему способы избавиться от недругов
				</p>
				<p>Иван Губкин был, как и другие великие личности, без границ во всём. Веря в свою интуицию и опыт, он рвался вперед, влекомый своими мечтами, конфликтовал с вчерашними коллегами и друзьями, чтобы достичь заветной мечты. Такие люди делают историю страны. Советский союз и Россия, равно как и мировая нефтяная геология, многим обязаны Губкину, несмотря на то, что осень жизни патриарха омрачена историей репрессий против его же коллег. В этом заложен триумф и трагедия великого геолога.
				</p>
				<!-- end content -->
			</div>
		</div>
	</div>
</div>
<!-- END Черное и красное -->

<!-- VIDEO -->
<?php renderFeature(
	array(
		'webm'		=> 'chapter2/21001_2_001_2.webm',
		'mp4'			=> 'chapter2/21001_2_001.mp4',
		'img-fallback'			=> 'chapter2/fallback/21001_2_001.jpg'
	),4
) ?>
<!-- END VIDEO -->

<!-- EPILOG -->
	<div class="white-block white-block--text">
		<div class="container">
			<div class="row">
				<div class="col-sm-offset-5 col-sm-12">
					<!-- content -->
					<h2 class="h2 title title--start js-title" id="epilog">
					Эпилог: Резервы Родины
					</h2>
					<p>ван Губкин скоропостижно скончался в апреле 1939 года, перед самым началом Второй Мировой войны. Но его идеи и проекты, которые он запустил, не остановились. И поэтому нельзя не рассказать об удивительной жизни его идей. </p>
					<p>Губкин прекрасно помнил, какое значение имела нефть и в Первую мировую, и в Гражданскую. В 30-ые годы он мотивировал необходимость развивать нефтедобычу в Ухте и в Поволжье именно этими резонами — нельзя зависеть от месторождений, которые находятся на расстоянии удара бомбардировочной авиации противника. Губкин имел ввиду прежде всего Баку. </p>
					<p>Его опасения оказались вполне справедливы — в 1940 году, когда Великобритания сражалась с нацистской Германией, а СССР согласно пакту Молотова-Риббентропа поставлял в Германию нефтепродукты, в недрах британского штаба зрела мысль нанести удар по бакинским нефтепромыслам, чтобы СССР перестал снабжать бензином Германию. </p>
					<p>Но и в самой Германии зарились на бакинские и северо-кавказские промыслы. Не случайно планируя кампанию лета 1942 года Гитлер перенес акцент на южный фланг — он хотел перекрыть поставки нефти по Волге и мечтал захватить нефтепромыслы Кавказа. </p>
					<p>То, что Гитлер постарается захватить нефть Баку, понимали и в СССР, и поэтому уже в 1941 году освоение Волго-Уральской нефтегазоносной провинции было обозначено в списке приоритетов для советской промышленности. В июле 1941 года все нефтяная промышленность Советского Союза перешла на двенадцатичасовой рабочий день, выходные и отпуска отменялись до окончания войны. </p>
					<p>22 сентября 1942 года Государственный Комитет Обороны постановил ускорить разведочные работы в Поволжье и Приуралье. Для этих целей и из-за угрозы прорыва германских войск из Баку было переброшено более десяти тысяч специалистов и самые лучшие буровые установки. В июле 1943 года на Верейском месторождении была получена промышленная нефть. Стало ясно, что Губкин был прав, и теперь у СССР появилось настоящее «второе Баку».
					</p>
				</div>
				<div class="col-sm-offset-4">
					<!-- video item -->
						<div class="feature feature--inline js-feature-video">
							<video preload="meta" loop muted>
								<source src="video/chapter2/26040_4_004.webm" type="video/webm; codecs=&quot;vp8, vorbis&quot;">
								<source src="video/chapter2/26040_4_004.mp4"  type="video/mp4; codecs=&quot;avc1.42E01E, mp4a.40.2&quot;">
						    <img    src="video/chapter2/fallback/26040_4_004.jpg" title="Ваш браузер не поддерживает <video> ">
							</video>
							<div class="feature__controls"></div>
						</div>
					<!-- end video item -->
				</div>
				<div class="col-sm-offset-5 col-sm-12">
					<p>Но Губкин смотрел еще дальше на восток. Он считал важным двинуться дальше, за Урал, к границам Западно-Сибирской равнины, где также могли оказаться грандиозные запасы нефти. Нефть в Сибири — это уже совсем другое дело, с точки зрения Губкина —возможность создания нового промышленного региона. А кроме этого, нужно двигаться и развивать Дальний Восток. Он смог зажечь мечту о новых открытиях в сердцах своих учеников и последователей, и они смогли найти те природные богатства, которые до сих пор являются основой экономического потенциала России. </p>
					<p>Иван Губкин, сын бурлака, смог заложить основу энергетической безопасности огромной страны, создав уникальную научную школу и совершив множество открытий. </p>
					<p class="strange-square text-center">&#9724</p>
					<!-- end content -->
				</div>
			</div>
		</div>
	</div>
<!-- END EPILOG -->






</div>


<div class="white-block">
	<?php require '_support.php'; ?>
	<?php require '_footer.php'; ?>
</div>




