<div class="loader-overlay">
	<div class="imgloader-wrap">
		<div class="imgloader-progress loader">
		</div>
	</div>
	<div class="vcenter text-center">
		<div class="vcentered">
			Загрузка...
		</div>
	</div>
</div>
<?php require_once '_panel.php' ?>
<!-- INTRO -->
<div class="white-block">
	<div class="intro js-intro">
		<!-- BACKGROUND INTRO -->
		<div class="intro__bg intro__bg--chapter5  js-intro-bg">
		</div>
		<!-- END BACKGROUND INTRO -->
		<!-- THEME TITLE -->
		<div class="vcenter">
			<div class="vcentered">
				<div class="intro__content">
					<div class="chapter">
						<div class="container">
							<div class="row">
								<div class="chapter__number col-sm-3 ">
									<h3 class="h3 chapter__number__title iblock">
									Глава 5
									</h3>
								</div>
								<div class="col-sm-16">
									<h1 class="chapter__title chapter__title--small title">Что дальше: современность<br class="hidden-xs"> и перспективы российской<br class="hidden-xs"> нефтяной отрасли</h1>
									<div class="social-likes" >
										<div class="facebook" title="Поделиться ссылкой на Фейсбуке"></div>
										<div class="twitter" title="Поделиться ссылкой в Твиттере"></div>
										<div class="vkontakte" title="Поделиться ссылкой во Вконтакте"></div>
									</div>
								</div>
							</div>
						</div>
					</div>
				</div>
			</div>
		</div>
	</div>
	<!-- END THEME TITLE -->
	<div class="preface js-preface">
		<div class="container preface__inner">
			<!-- PREFACE HEADE -->
			<div class="preface__header js-preface-header">
				<div class="row">
					<div class="col-sm-16 col-sm-offset-4">
						<p class="photo-desc preface__photo-desc pull-right visible-xs">
							Фото: Российский государственный архив кинофотодокументов
						</p>
						<a href="#" class="preface__logo" title="Роснефть">
							<img src="img/rn-logo.png" class="preface__logo" alt="Роснефть">
						</a>
						<div class="row">
							<p class="col-sm-9 headlineBook preface__header__description headlineBook">
								Представляет: специальный проект «ИСТОРИЯ НЕФТИ»
							</p>
							<p class="col-sm-7 arrow-line">
							</p>
							<div class="col-sm-4">
								<p class="photo-desc preface__photo-desc hidden-xs">
									Фото: Российский государственный архив кинофотодокументов
								</p>
							</div>
						</div>
					</div>
				</div>
			</div>
			<!-- END PREFACE HEADER -->
			<!-- PREFACE BODY -->
			<div class="preface__body">
				<div class="row">
					<div class="col-sm-13 col-sm-offset-4">
						<p class="first-paragraph first-paragraph--dots">
							Данный текст – отрывок из книги М. В. Славкиной «Российская добыча», опубликованной при поддержке компании «Роснефть»
						</p>
						<!-- ... -->
						<p>
							Какую роль может и должна играть отечественная нефтяная промышленность на современном этапе развития страны? По мере восстановления углеводородного потенциала этот вопрос приобретает все большее значение. Современная российская экономика сохраняет значительную зависимость от добычи и экспорта нефти и газа, а также мировой конъюнктуры цен на энергоносители. Причем эта зависимость на фоне динамичного развития сырьевого сектора продолжает расти. Доля нефтегазового комплекса в налоговых поступлениях в бюджет страны (имеются в виду только два налога — НДПИ и таможенная пошлина) составила в 1999 году — 22,2%, в 2003 году — 30,7% а в 2008 году — 47,5%. Хотя в последние годы активно обсуждается проблема необходимости снижения углеводородной зависимости России, в действительности эта зависимость увеличивается. В 2011 году только нефтяная промышленность обеспечила 46,3% поступлений в бюджет страны.
						</p>
						<p>
							Сложнее оценить долю нефтяной отрасли в ВВП России. Несмотря на наличие официальных данных, по методологическим причинам они считаются дискуссионными. Так, например, для 2004 года Госкомстат дает оценку 9,1% доли нефтегазового комплекса в ВВП, тогда как Всемирный банк оперирует данными в 30%, специалисты Высшей школы экономики — 20,4%, представители Центра по эффективному использованию энергии — 32,7%. В январе 2012 года Владимир Путин заявил, что «больше четверти ВВП России — это результат продажи на мировом рынке газа, нефти, металлов, леса, других сырьевых продуктов или продуктов первого передела». Таким образом, вследствие различных методик подсчета к такому показателю, как доля нефтяной промышленности в ВВП, на наш взгляд, следует относиться с определенной долей критического подхода.
						</p>
						<p>
							Вопрос о методологии использования нефтяных доходов находится в центре внимания исполнительной власти, политических партий и экспертно-научного сообщества. В начале XXI столетия Россия ставит перед собой амбициозную задачу комплексной модернизации, под которой понимается формирование современной экономической, социальной и политической системы, обеспечивающей динамичное развитие страны. Сущность модернизационных изменений, как правило, трактуется в постиндустриальном ракурсе, когда приоритетное развитие должна получить экономика знаний, а важнейшим производственным ресурсом стать информация. Основой модернизационного рывка для России признается стратегия инновационного развития. При всем многообразии трактовок этого термина традиционно под инновациями понимают достижение человеческого ума (открытий, изобретений, научных и конструкторских разработок и т.п.) для повышения эффективности деятельности в той или иной сфере.
						</p>
					</div>
				</div>
			</div>
		</div>
		<!-- END PREFACE BODY -->
	</div>
</div>
<!-- END INTRO -->
<div class="feature bg-img bg-img--fluid " style="background: url(img/chapter5/chapter5__1.jpg) no-repeat center center; background-size:cover;">
</div>
<!-- ARTICLE -->
<div class="content js-sticky-wrap">
	<div class="white-block white-block--with-nav white-block--text">
		<div class="container">
			<div class="row">
				<div class="col-sm-12 col-sm-offset-5">
					<p>
						В наши дни наиболее востребованным признается подход многолинейной модернизации, акцентирующий внимание на возможности проведения модернизации для разных стран по собственному пути с учетом и на основе национальных особенностей. Для России, безусловно, одной из таких особенностей, которые во многом делают положение нашей страны уникальным, является наличие богатейших запасов углеводородов — нефти и газа. Этот природный фактор обусловил формирование одной из крупнейших в мире нефтяной промышленности, которая на протяжении большей части XX-го и начала XXI-го столетий обеспечивала ведущие позиции страны в области топливно-энергетической сферы.
					</p>
					<p>Как показывает отечественный опыт, влияние нефтяной промышленности на модернизационные процессы может быть вариативным. С одной стороны, имеется положительный пример первого послевоенного двадцатилетия, когда нефтяная промышленность явилась важнейшим потребителем инновационных технологий и оборудования и вместе с тем стимулировала модернизационные процессы в экономике страны в целом (напомним о развитии транспорта, индустриальном перевороте в строительстве, механизации села). С другой стороны, у России есть и негативный опыт 1970–1980-х годов, когда стремительный рывок нефтяной отрасли, связанный с освоением Западной Сибири, и благоприятная мировая конъюнктура цен способствовали консервации неэффективных элементов хозяйственной системы, непроведению модернизационных преобразований и формированию углеводородной зависимости, при которой на колоссальные доходы от экспорта нефти закупались в первую очередь продовольствие и товары народного потребления.
					</p>
					<p class="blockquote">
						Разумеется, любые прямые аналогии с недавним прошлым для современного этапа взаимодействия нефтяной промышленности и модернизационных процессов, на наш взгляд, будут некорректной манипуляцией исторического материала.
					</p>
					<p>Апеллируя к сценарию 1950–1960-х годов, следует понимать, что в те годы отечественный нефтяной комплекс выполнял преимущественно функцию обеспечения энергетических потребностей страны и не являлся системообразующим финансовым фактором развития. Феномен нефтедолларов сформировался позднее.
					</p>
					<p>
						Калькирование опыта 1970–1980-х также выглядит сомнительным. Отметим принципиальные отличия, характеризующие экономическое развитие страны в 2000-е годы. Во-первых, на современном этапе Россия развивается с существенным внешнеторговым сальдо. Если в 1990-е экспорт и импорт составляли практически равные объемы, то начиная с 1999 года префицит экспортных поставок становится все более отчетливым. Во-вторых, существенные изменения претерпела и структура импорта. Наиболее крупной статьей внешних закупок являются машины, оборудование и транспортные средства (в 2000 году на их долю приходилось 31,4%, в 2008-м — 52,7%). При этом все больше сокращается доля импорта продовольственных товаров и сельскохозяйственного сырья (в 2000 году — 21,8%, в 2008-м — 13,2%), а также одежды и обуви (соответственно 5,9 и 4,3%). В-третьих, следует признать, что за последние годы Россия сумела выйти из импортной зерновой зависимости и, начиная с 2000-х годов, постепенно превратилась в крупного зернового нетто-экспортера. В этом отношении есть основания полагать, что ситуация закупок за рубежом на нефтегазовые деньги еды и одежды в начале XXI века не повторится. Аналога курса «нефть в обмен на продовольствие» не предвидится.
					</p>
				</div>
				<!-- photo item -->
				<div class="col-sm-offset-4">
					<figure>
						<img src="img/chapter5/chapter5__2.jpg" class="figure__img">
					</figure>
				</div>
				<!-- end photo item-->
				<div class="col-sm-12 col-sm-offset-5">
					<p>
						Более вероятной угрозой представляется популистский вариант использования нефтяных средств для решения многочисленных социальных вопросов. В обществе слышатся призывы направить углеводородные доходы на совершенствование пенсионной системы, увеличение заработной платы работникам бюджетной сферы, государственную поддержку образования, здравоохранения и жилищно-коммунального хозяйства. Разумеется, острейшие социальные проблемы решать нужно и это важнейшая часть политики государства. Однако путь очередного «социального проедания» нефтедолларов представляется в долгосрочной перспективе тупиковым. Как показывает исторический опыт 1970–1980-х годов, без проведения своевременных реформ и модернизации углеводородные доходы способны на короткий срок компенсировать общую неэффективность хозяйственной системы, однако в конечном итоге это приводит к еще большим деформациям и глубокому экономическому кризису.
					</p>
					<p>В противовес указанному подходу сложилась альтернативная точка зрения, активным сторонником которой являлся министр финансов (2000–2011) Алексей Кудрин, отстаивавший идею аккумулирования части нефтяных доходов в специальных фондах, средства которых должны минимизировать риски экономики и направляться на поддержание макроэкономической стабильности и борьбу с инфляцией. Хотя подобная парадигма вызывала немало критики в части эффективности управления, политика формирования такого инструмента оправдалась в ходе мирового экономического кризиса 2008–2009 годов. Напомним, что Стабилизационный фонд стал формироваться, начиная с 2004 года. Федеральный закон «О внесении дополнений в Бюджетный кодекс Российской Федерации в части создания Стабилизационного фонда Российской Федерации» № 184-ФЗ был принят 23 декабря 2003 года. Целью формирования Стабилизационного фонда РФ являлось обеспечение сбалансированности федерального бюджета при снижении цены на нефть ниже базовой. С 1 февраля 2008 года на смену Стабилизационному фонду пришли Резервный фонд (призванный обеспечивать выполнение государством своих обязательств в случае снижения поступлений нефтегазовых доходов в федеральный бюджет) и Фонд национального благосостояния (как механизм пенсионного обеспечения на длительную перспективу).</p>
					<p>
						Каждый из приведенных выше сценариев направлен на решение определенных задач, однако, ориентируется на главное — на то, что сохранится определенный уровень нефтяных доходов и они останутся определяющим фактором развития страны. Не учитывается, однако, основополагающий момент. Уровень нефтяных доходов зависит не только от мировых цен на углеводороды, но также и от объема добытой нефти. В стратегических проработках руководство России исходит из того, что уровень добычи к 2030 году должен удерживаться на уровне не ниже 530 млн тонн.
					</p>
					<p>После «лихих девяностых» Россия в основном восстановила производственный потенциал и вернула статус мирового углеводородного лидера. Однако начало XXI века выдвигает перед нефтяной промышленностью новые обусловленные целым рядом организационно-экономических и природно-геологических факторов вызовы, от ответа на которые зависят динамики развития нефтяной промышленности и позиции страны на мировом углеводородном рынке. Либо Россия ответит на эти вызовы и сохранит статус энергетической державы, либо ее ждет падение добычи углеводородов и сокращение доли на мировом нефтегазовом рынке.
					</p>
					<p>
						Новые перспективы нефтяного комплекса могут базироваться преимущественно на пути интенсивного развития, который предполагает инновационную основу.
					</p>
				</div>
				<!-- photo item -->
				<div class="col-sm-offset-4">
					<figure>
						<img src="img/chapter5/chapter5__3.jpg"  class="figure__img">
					</figure>
				</div>
				<!-- end photo item-->
				<div class="col-sm-12 col-sm-offset-5">
					<p class="blockquote">По оценкам специалистов, сегодня более 60% запасов нефти принадлежат к категории трудноизвлекаемых.</p>
					<p>
						Под трудноизвлекаемыми запасами нефти (ТРИЗ) понимают запасы залежей (месторождений, объектов разработки) или частей залежей, отличающиеся сравнительно неблагоприятными для извлечения геологическими условиями залегания нефти или ее физическими свойствами. Для добычи таких запасов требуются повышенные затраты материальных, денежных средств, труда, а главное — нетрадиционные технологии, специальное оборудование и реагенты. ТРИЗ условно делятся на три группы.
					</p>
					<p>Во-первых, это запасы и ресурсы нефти, расположенные в тех пластах и частях пластов, которые характеризуются крайне низкими фильтрационными характеристиками поровых коллекторов. В наши дни они обеспечивают порядка 10% от общероссийской добычи нефти. При этом данные запасы числятся на балансах как извлекаемые, на них строятся разные энергетические стратегии и прогнозы. Если инновационные технологии не откроют дорогу к их извлечению, России угрожает обвальное падение добычи в течение ближайших десяти лет.</p>
					<p>
						Во-вторых, речь идет о высоковязкой тяжелой нефти. Данная проблема существует с первых лет освоения «Второго Баку». Без нахождения технологических подходов к подаче тепла в пласт, что обеспечит снижение вязкости, разрабатывать залежи тяжелой нефти практически невозможно. Однако промышленных технологий пока нет. Сегодня это одна из важнейших и необходимейших инноваций. Между тем, запасы тяжелой нефти расположены в самых инфраструктурно удобных местах, что может отчасти компенсировать технологические затраты.
					</p>
					<p>В-третьих, следует учесть запасы нефти в газонефтяных, нефтегазовых месторождениях, то есть запасы со сложными флюидальными системами. Они сосредоточены на севере Тюменской области — ЯНАО и частично на территории к востоку от Енисея. Запасы ряда месторождений Восточной Сибири характеризуются к тому же неоднородностью природного резервуара. Существует острая проблема эффективности разработки подобных объектов, для чего требуются новые методологические и технические подходы.</p>
					<p>							В начале XXI века российские компании сотрудничают с мировыми лидерами в сфере нефтегазовых технологий (например, компании ExxonMobil, Shell, BP, Statoil, ENI и др.) и привлекают зарубежные сервисные компании. Разумеется, сотрудничество и перенос передовых разработок на отечественную почву — процесс необходимый. Однако очевидно, что Россия, как крупнейший участник мирового энергетического процесса, должна сама занимать сильные технологические инновационные позиции и обладать нефтяной независимостью. Ни в коем случае нельзя допустить, что в случае какого-то принципиального осложнения международной ситуации зарубежный сервис вышел бы из нашей страны, и отрасль оказалась беспомощной.
					</p>
					<p>Современный вызов ставит перед российской нефтяной промышленностью задачу внедрения таких объемов инновационных процедур, которые невозможны без комплексного развития отечественной индустрии. А это металлургия, машиностроение, химическая промышленность, IT-технологии и пр. Так, например, только один вопрос горизонтального бурения влечет за собой инновационное развитие производственной цепочки: нужны отечественные трубы принципиально нового качества, нужны отечественные бурильные станки нового образца, нужна отечественная навигационная техника, способная обеспечивать сложные траектории проходки. В условиях начала XXI века именно нефтяная промышленность может стать важнейшим заказчиком и потребителем отечественной инновационной промышленной продукции, тем более что положительные примеры подобного взаимодействия нефтяной отрасли и промышленности в истории нашей страны уже имелись. Еще раз напомним успешный опыт послевоенных лет, когда быстро развивающийся нефтяной комплекс выступал мощным локомотивом развития науки, металлургии, строительных технологий, машиностроения. Или более далекий пример нефтяного бума позапрошлого века. Прецеденты имеются.</p>
				</div>
			</div>
		</div>
		<!-- IMG  -->
		<div class="feature" style="background: url(img/chapter5/chapter5__4.jpg) no-repeat center center; background-size:cover;">
		</div>
		<!-- END IMG  -->
		<div class="container">
			<div class="row">
				<div class="col-sm-12 col-sm-offset-5">
					<p>Важнейшей предпосылкой инновационной революции  в нефтяной промышленности является переход к реализации арктического мегапроекта. В наши дни существуют достаточно разные оценки углеводородного потенциала  недр  в пределах  арктических морей. Тем не менее, несмотря на различие этих оценок, очевидно, что потенциал этот велик и может  стать  новой крупнейшей базой развития российской добычи. При этом особенность  арктического мегапроекта заключается в том, что он сочетает в себе  идеи как экстенсивного роста (выход на новые территории),  так и интенсивного – применение качественно новых  и, прямо скажем, невиданных подходов и технологий. Крайняя суровость  физико-географических и климатических условий, сложная ледовая обстановка выдвигают принципиально новые требования  даже по сравнению с успешными проектами  на Сахалинском шельфе. Чрезвычайно высоки и экологические стандарты работы в Арктике. Малейшей ущерб хрупкому арктическому биоцинозу может привести к катастрофическим последствиям. Все это требует высочайшей компетенции.</p>
					<p> «Я думаю, что технологические решения, разработанные для арктических проектов, будут превосходить все, то, что мы видели до сих пор, – заметил президент дочерней компании GE General Electric Transportation Лоренсо Симонелли. - Условия Арктики заставляют нас расширять горизонты. Готова ли нефтегазовая отрасль к освоению континентального шельфа?» Уже сегодня у отечественных компаний есть первые результаты. Весной 2014 года ОАО «Газпром» отгрузил первую партию нефти, добытую  на Приразломном месторождении в Печорском море в 60 км от берега. А осенью этого года пришло известие: «Роснефть» успешно завершила бурение самой северной в мире арктической скважины «Университетская-1», по итогам которого была обнаружена нефть на лицензионном участке Восточно-Приновоземельский-1 в Карском море. </p>
					<p>В целом компании «Роснефть», которую эксперты называют локомотивом арктического проекта,  принадлежат 26 лицензионных участков на Арктическом шельфе с суммарными ресурсами, превышающими 38 млрд тонн нефтяного эквивалента (на их долю приходится 78% территорий всех лицензионных участков в Арктике).  В их освоение планируется вложить  гигантские средства – около 400 млрд долларов.  И не просто вложить, а по сути провести масштабную модернизацию полной цепочки производственных процессов и обслуживающих их сегментов.  Речь идет о восстановлении научного изучения Арктики, развитии инфраструктуры, разработке и производстве специального оборудования, подготовке высококвалифицированных специалистов и создании новых рабочих мест. </p>
					<p>Отмеченные процессы уже запущены. В частности, создан Арктический научно-преоектный центр, который провел несколько исследовательских экспедиций, открыты новые современные метеостанции на побережье архипелага Новая Земля и на острове Уединения, началось формирование промышленного и судостроительного кластера на Дальнем Востоке России, ядром которого будет новая верфь – судостроительный комплекс «Звезда» в городе Большой Камень (здесь будут выпускаться суда снабжения, обеспечения добычи, ледоколы и сложная морская техника, в том числе самопогружные и полуподъемные  буровые установки), строятся заводы по производству подводной арматуры, бетонных блоков, вертодром на несколько десятков единиц авиатехники. Ещё один важный для освоения Арктического шельфа момент: в лабораториях исследовательского центра «Роснефти» разрабатываются специальные технологии, позволяющие производить пластик, выдерживающий температуру – 44°С, а также топливо и масла для авиационной и морской техники, не замерзающие при – 60°С.
					</p>
					<p>Представители экономической науки зачастую трактует подобную модель в достаточно общем виде, где ресурсный сектор должен являться, с одной стороны, финансовым источником для развития инновационного производства, а с другой — сырьевой базой для развития обрабатывающих отраслей. «Основой ресурсно-инновационной стратегии, — считает, например, А.О. Бакланов, — является направление части первичных ресурсов в обрабатывающий комплекс за счет дополнительного их производства или переориентации экспорта на внутренние потребности. Это при адекватном сопровождении налоговыми и таможенными механизмами последовательно вызовет дополнительный спрос на продукцию инвестиционных отраслей, промышленной инфраструктуры, а также на промышленное и жилищное строительство. Рост доходов от увеличения занятости в этих отраслях поднимет спрос и вызовет рост производства предметов потребления. Совокупный рост производства повысит налоговую базу и поступление налогов, что позволит существенно увеличить государственные расходы на развитие науки, социальной сферы, укрепление силовых структур и повышение оборонного потенциала страны. В дальнейшем перечисленные изменения могут служить устойчивой предпосылкой для опережающего увеличения объемов выпуска продукции наукоемких производств».</p>
					<!-- photo item -->
					<figure>
						<img src="img/chapter5/chapter5__5.jpg" class="figure__img">
					</figure>
					<!-- end photo item-->
					<p class="blockquote">Как отмечают аналитики, арктический проект может стать катализатором серьезной эволюции «Роснефти» в своего рода инкубатор для развития национальной сервисной индустрии, технологический «хаб», связывающий ТЭК с такими отраслями как электроэнергетика, машиностроение и транспорт.</p>
					<p>«По сути, освоение арктического шельфа является национальным проектом развития, равного которому по масштабам на данный момент просто не существует, - пишет издание  «Коммерсант». –  Не случайно, в апреле президент Путин принял решение о создании специального государственного органа для реализации политики России в Арктике. По мнению экспертов, арктический проект не только позволит оживить полярные регионы, но и способствует реиндустриализации страны, приведет к так называемой «углеводородной» технологической революции».
					</p>
					<p>В начале XXI века все больше становится очевидна «заточенность» нефтяного комплекса на инновации. В этой связи на модернизационную повестку дня выносится вопрос о формировании экономики принципиально нового типа — ресурсно-инновационной. Что это такое?
					</p>
					<p>Представители экономической науки зачастую трактует подобную модель в достаточно общем виде, где ресурсный сектор должен являться, с одной стороны, финансовым источником для развития инновационного производства, а с другой — сырьевой базой для развития обрабатывающих отраслей. «Основой ресурсно-инновационной стратегии, — считает, например, А.О. Бакланов, — является направление части первичных ресурсов в обрабатывающий комплекс за счет дополнительного их производства или переориентации экспорта на внутренние потребности. Это при адекватном сопровождении налоговыми и таможенными механизмами последовательно вызовет дополнительный спрос на продукцию инвестиционных отраслей, промышленной инфраструктуры, а также на промышленное и жилищное строительство. Рост доходов от увеличения занятости в этих отраслях поднимет спрос и вызовет рост производства предметов потребления. Совокупный рост производства повысит налоговую базу и поступление налогов, что позволит существенно увеличить государственные расходы на развитие науки, социальной сферы, укрепление силовых структур и повышение оборонного потенциала страны. В дальнейшем перечисленные изменения могут служить устойчивой предпосылкой для опережающего увеличения объемов выпуска продукции наукоемких производств».
					</p>
					<p>Содержательное наполнение в нефтегазовом срезе идея ресурсно-инновационной экономики получила в работах и выступлениях академика РАН А.Н. Дмитриевского, благодаря чему наметилась следующая схема: поддержание возможностей добычи влечет инновационное изменение ресурсных отраслей, это, в свою очередь, определяет кардинальную модернизацию обеспечивающих отраслей — металлургии, химии, электроники; кроме того, ресурсный сектор продуцирует финансовые потоки для инновационной деятельности. Исторический анализ опыта развития нашей страны свидетельствует, что такой симбиоз возможен и необходим, и периоды расцвета этого симбиоза совпадают со временем наиболее успешной модернизации экономики и социальной сферы.</p>
					<p class="strange-square text-center">◼</p>
				</div>
			</div>
		</div>
	</div>
	<!-- END ARTICLE -->
</div>
<div class="white-block">
	<?php require '_support.php'; ?>
	<div class="footer">
		<div class="announce">
			<div class="container">
				<h2 class="h2 title">
				История нефти
				</h2>
				<div class="row">
					<!-- item -->
					<div class="col-sm-9">
						<a href="chapter.php" class="announce__link">
							<div class="announce__chapter">
								<div class="announce__chapter__bg" style="background: url(img/test__preview.jpg) no-repeat 50% 50%; background-size: cover"></div>
								<div class="announce__chapter__content text-center">
									<div class="vcenter">
										<div class="vcentered">
											<h2 class="h2 title">
											Проверь себя
											</h2>
										</div>
									</div>
								</div>
								<div class="announce__chapter__date">
									<span class="announce__chapter__date__inner">Тест</span>
								</div>
							</div>
						</a>
					</div>
					<!-- end item -->
					<!-- item -->
					<div class="col-sm-9 col-sm-offset-2">
						<a href="chapter.php" class="announce__link">
							<div class="announce__chapter">
								<div class="announce__chapter__bg" style="background: url(img/infographic/infographic__preview.png) no-repeat 50% 50%; background-size: cover"></div>
								<div class="announce__chapter__content text-center">
									<div class="vcenter">
										<div class="vcentered">
											<h2 class="h2 title">
											История нефтедобычи в России
											</h2>
										</div>
									</div>
								</div>
								<div class="announce__chapter__date">
									<span class="announce__chapter__date__inner">Инфографика</span>
								</div>
							</div>
						</a>
					</div>
					<!-- end item -->
				</div>
			</div>
		</div>
		<div class="container">
			<div class="copyright">
				© Интерфакс
			</div>
		</div>
	</div>
	<script src="js/script.js"></script>
	<?php if ($app['page_type'] == 'test') : ?>
	<script src="js/test.js"></script>
	<?php elseif ($app['page_type'] == 'infographic') : ?>
	<script src="js/animate.js"></script>
	<?php endif ?>
</div>