<div class="loader-overlay">
	<div class="imgloader-wrap">
		<div class="imgloader-progress loader">
		</div>
	</div>
	<div class="vcenter text-center">
		<div class="vcentered">
			Загрузка...
		</div>
	</div>
</div>
<?php require_once '_panel.php' ?>
<!-- INTRO -->
<div class="white-block">
	<div class="intro js-intro">
		<!-- BACKGROUND INTRO -->
		<div class="intro__bg intro__bg--chapter4  js-intro-bg">
		</div>
		<!-- END BACKGROUND INTRO -->
		<!-- THEME TITLE -->
		<div class="vcenter">
			<div class="vcentered">
				<div class="intro__content">
					<div class="chapter">
						<div class="container">
							<div class="row">
								<div class="chapter__number col-sm-3 ">
									<h3 class="h3 chapter__number__title iblock">
									Глава 4
									</h3>
								</div>
								<div class="col-sm-16">
									<h1 class="chapter__title title">Эра великих<br class="hidden-xs"> романтиков </h1>
									<div class="social-likes" >
										<div class="facebook" title="Поделиться ссылкой на Фейсбуке"></div>
										<div class="twitter" title="Поделиться ссылкой в Твиттере"></div>
										<div class="vkontakte" title="Поделиться ссылкой во Вконтакте"></div>
									</div>
								</div>
							</div>
						</div>
					</div>
				</div>
			</div>
		</div>
	</div>
	<!-- END THEME TITLE -->
	<div class="preface js-preface">
		<div class="container preface__inner">
			<!-- PREFACE HEADE -->
			<div class="preface__header js-preface-header">
				<div class="row">
					<div class="col-sm-16 col-sm-offset-4">
						<p class="photo-desc preface__photo-desc pull-right visible-xs">
							Фото: Российский государственный архив кинофотодокументов
						</p>
						<a href="#" class="preface__logo" title="Роснефть">
							<img src="img/rn-logo.png" class="preface__logo" alt="Роснефть">
						</a>
						<div class="row">
							<p class="col-sm-9 headlineBook preface__header__description headlineBook">
								Представляет: специальный проект «ИСТОРИЯ НЕФТИ»
							</p>
							<p class="col-sm-7 arrow-line">
							</p>
							<div class="col-sm-4">
								<p class="photo-desc preface__photo-desc hidden-xs">
									Фото: Российский государственный архив кинофотодокументов
								</p>
							</div>
						</div>
					</div>
				</div>
			</div>
			<!-- END PREFACE HEADER -->
			<!-- PREFACE BODY -->
			<div class="preface__body">
				<div class="row">
					<div class="col-sm-13 col-sm-offset-4">
						<p class="first-paragraph first-paragraph--dots">
							Мальчик из маленького азербайджанского села с большой вероятностью мог стать нефтяником на промыслах в Баку. Но так получилось, что судьба послала его искать нефть в Сибири и даже стать ее первооткрывателем. Его имя стало одним из символов самого романтичного периода советской истории – когда физики, лирики и геологи, казалось, и правда создавали новое общество.
						</p>
						<!-- *** -->
						<p>
							История великих открытий — это в первую очередь история людей, их совершивших, а она, в свою очередь, на удивление часто состоит из череды случайных событий. В судьбе мальчишки из маленького села Морул, которое лежит на северных отрогах Малого Кавказа, огромное значение сыграл поступок его деда Сулеймана. Согласно семейным преданиям, Сулейману было поручено отправиться в город Гянджа, взяв с собой часть и без того небольшого стада, чтобы внести пожертвование местной мечети. Сулейман воспротивился, и тогда разбираться со строптивцем приехал мулла. Сулейман тут совершил еще один поступок, который изменил не только его жизнь, но и судьбу его потомков — он спустил на муллу собак.
						</p>
						<p>
						В Российской империи отношение к традиционным религиям было весьма серьезное, и поступок Сулеймана был оценен самым суровым образом. Семнадцатилетний юноша получил наказание в виде 20 лет каторги. И в 1888 году он отправился в Сибирь. </p>
						<p>Где только не побывал Сулейман в Сибири. Говорили, что даже добрался до Сахалина, который был в те годы центром дальневосточной каторги, и даже видел знаменитого русского писателя Антона Чехова и общался с ним. Шли годы, и Сулейман привык жить в этом удивительном краю. Он освоил русский язык, традиции сибиряков, ему нравилась эта дикая, но берущая за душу природа, нравы местных жителей, представителей самых разных народов, осваивающих волей или неволей этот удивительный край.
						</p>
						<p>
							С началом русско-японской войны появился шанс сократить срок — Сулейман записался в добровольцы, и за проявленное мужество был удостоен наград, среди которых главной была свобода. Там же он и встретил любовь своей жизни — русскую женщину по имени Ольга, которая поехала с ним жить в долину Куры, где стала Фирузой. Она родила Сулейману девятерых детей, в том числе и отца нашего героя - Курбана. А уж он 28 июля 1931 года радовался появлению на свет первенца — Фармана Салманова, человека, который изменил историю огромной страны.
						</p>
					</div>
				</div>
			</div>
			<!-- END PREFACE BODY -->
		</div>
	</div>
</div>
<!-- END INTRO -->
<!-- IMG  -->
<div class="feature" style="background: url(img/chapter4/chapter4__1.jpg) no-repeat center center; background-size:cover; margin-bottom:30px;">
</div>
<!-- END IMG  -->
<!-- ARTICLE -->
<div class="content js-sticky-wrap">
	<div class="white-block white-block--with-nav white-block--text">
		<!-- NAV -->
		<div class="container visible-lg">
			<div class="row">
				<div class="col-sm-4">
					<div class="rails js-sticky-rails">
						<div class="rails__inner">
							<div class="sidebar js-sticky-sidebar">
								<ul class="content-list js-items visible-lg">
									<li class="content-list__item js-item active">
										<a href="#siberia">Сказания о Сибири</a>
									</li>
									<li class="content-list__item js-item">
										<a href="#youth">Отрочество и юность</a>
									</li>
									<li class="content-list__item js-item">
										<a href="#oil">О природе нефти</a>
									</li>
									<li class="content-list__item js-item">
										<a href="#runaway">Побег из Кузбасса</a>
									</li>
									<li class="content-list__item js-item">
										<a href="#victory">Триумф</a>
									</li>
									<li class="content-list__item js-item">
										<a href="#power">Нефть и власть</a>
									</li>
									<li class="content-list__item js-item">
										<a href="#smoke">Те, кто ехал за туманом...</a>
									</li>
									<li class="content-list__item js-item">
										<a href="#way">Путь нефти</a>
									</li>
									<li class="content-list__item js-item">
										<a href="#epilog">Эпилог</a>
									</li>
								</ul>
							</div>
						</div>
					</div>
				</div>
			</div>
		</div>
		<!-- NAV -->
		<!-- Умение держать удар -->
		<div class="container">
			<div class="row">
				<div class="col-sm-12 col-sm-offset-5">
					<h2 class="h2 title title--start js-title" id="siberia">
					Сказания о Сибири
					</h2>
					<p>Еще маленьким мальчонкой Фарман услышал рассказы деда про удивительную страну — Сибирь: об удивительных красотах далекого края и богатствах, которыми славится эта волшебная земля. </p>
					<p>Это было начало 30-х годов, когда буквально каждый день газеты и радио сообщали о новых победах советских людей. Освоение Арктики и сибирских просторов было государственным делом. Мало кто понимал, что за бравурными сообщениями скрывается и совсем другая сторона... О ней Фарман узнал в 1937 году, когда был арестован его отец.
					</p>
					<p>В шесть лет Фарман стал опорой матери, будучи старшим ребенком в семье. Необходимость подрабатывать не угасила его интереса к таинственной Сибири. Он упросил своего дядю, который был школьным учителем, найти ему книжки про Сибирь и Дальний Восток.
					</p>
					<p>Фарман благодаря общению с дедом Сулейманом лучше всех ребят в школе знал русский язык, и поэтому мог читать достаточно сложную литературу. Дядя привез из Баку книги известного русского геолога и популяризатора науки Владимира Обручева, как раз посвященные исследованиям Сибири. Любопытство ребенка стало сменяться уже интересом подростка, взрослеющего человека, чье становление происходило в очень тяжелых условиях.
					</p>
					<p>В 1941 году умер дед Сулейман. А вскоре началась и Великая Отечественная война. Дети тоже помогали взрослым как только могли. Удивительно то, что после учебы и работы у Фармана оставались силы посещать кружок природоведения и ходить в горы, чтобы собирать образцы минералов и горных пород. Фарман Салманов рассказывал спустя много лет, как он радовался, когда принес матери куски кварца, которые давали мощные искры при ударе — такое первобытное огниво можно было использовать вместо спичек, которые были страшным дефицитом в то время!
					</p>
					<p>Во время войны Фарман узнал, насколько важна для страны нефть. А нефть в Азербайджане — это не просто полезное ископаемое, а нечто уходящее в древнюю историю этой земли. Работать на нефтепромыслах — естественно для азербайджанского молодого человека. Но Фарман задумался и о том, где еще может залегать нефть на территории Советского Союза. В Поволжье, в Предуралье, в Коми...а где еще?
					</p>
				</div>
			</div>
		</div>
	</div>
	<!-- END Умение держать удар -->
	<!-- Время принятия решений -->
	<div class="white-block white-block--text">
		<div class="container">
			<div class="row">
				<div class="col-sm-offset-5 col-sm-12">
					<h2 class="h2 title js-title " id="youth">
					Отрочество и юность
					</h2>
					<p>
					В 1946 году, через год после окончания Великой Отечественной, были назначены выборы в Верховный совет Советского Союза. При всей политической безальтернативности выборов существовала личная конкуренция, в связи с чем кандидаты должны были объезжать избирательные участки, чтобы слушать «наказы народа». 				</p>
					<p>	Кандидатом в депутаты по избирательному округу Шамхорского района был знаменитый нарком  нефтяной промышленности Николай Байбаков. В то время ему было всего 35 лет. Байбаков был своим человеком в Азербайджане — он родился в 1911 году близ Баку, на Апшеронском полуострове в местечке Сабунчи. Именно ему в 1942 году было поручено Сталиным произвести эвакуацию и при необходимости — ликвидировать северокавказские нефтяные месторождения поставив перед альтернативой: «оставить немцам работающие скважины — расстрел, и демонтировать оборудования раньше срока — тоже расстрел». Байбаков выполнил приказ Главкомверха и еще много других поручений. Так что репутация у кандидата была отличная: если он что-то пообещает — то точно выполнит.
					</p>
					<p>	Именно поэтому в преддверии прибытия Байбакова пятнадцатилетнему Фарману, как лучше всех владеющему русским языком, дали поручение — выступить перед дорогим гостем и рассказать о нуждах поселка и школы.
					</p>
					<p>	Салманов страшно волновался, и в конце концов выпалил то, что считал нужным от себя лично — асфальтовую дорогу к школе и электрическое освещение к ней же. И при всех добавил что обязательно станет геологом-нефтяником. Байбаков пообещал все решить (и, кстати выполнил обещание, говорят), а после этого сказал, что выбор жизненного пути у Фармана правильный — страна нуждается в нефти, уже осваивается «второе Баку» в Поволжье и на Урале, и скоро надо будет уходить в Сибирь...
					</p>
					<p>	Окончив школу, Салманов поступил в нефтяной институт. И там он оказался в эпицентре дискуссии о природе нефти и о способах освоения бескрайних сибирских просторов. Правда, его в Сибирь посылать не собирались, и Фарман Салманов второй раз обратился к всесильному Байбакову с личным письмом, прося содействия в получении направления на работу в Западную Сибирь. Байбаков помог и в этот раз. И Салманов увидел своими глазами, что освоение Сибири — это далеко не только научная романтика, но и столкновения теорий, интересов и амбиций.
					</p>
				</div>
			</div>
		</div>
	</div>
	<!-- END Время принятия решений -->
	<!-- Как стать гением -->
	<div class="container">
		<figure class="bg-img">
			<img src="img/chapter4/chapter4__2.jpg" class="figure__img ">
		</figure>
	</div>
	<div class="white-block white-block--text">
		<div class="container">

			<div class="row">
				<div class="col-sm-offset-5 col-sm-12">
					<!-- content -->
					<h2 class="h2 title js-title " id="oil">
					О природе нефти
					</h2>
					<p>
						В 1910 году Иван Михайлович Губкин заканчивает Санкт-Петербургский горный институт. В отличие от своих сокурсников он выглядел уже «стариком» - ведь на момент окончания института ему было уже 39 лет. Но он свое позднее вступление на геологическую стезю компенсировал совершенно грандиозным трудолюбием и феноменальной интуицией.
					</p>
					<p>
					История развития двух теорий происхождения нефти достойна целого романа. Если говорить кратко, то уже более ста лет борются две теории – неорганическая и органическая. Неорганическая теория, которую поддерживал в свое время Дмитрий Менделеев, предполагает, что нефть образуется постоянно в ходе глубинных процессов в земной коре в ходе целого ряда последовательных химических реакций.  </p>
					<p>	Органическая теория происхождения нефти активно поддерживалась известнейшим российским нефтяником Иваном Губкиным, который полагал, что нефть образуется в результате разложения останков растений и живых существ.
					</p>
					<p>	В зависимости от того, какую теорию вы считаете правильной, логически сформируется и стратегия поиска залежей нефти. Сильно упрощая можно сказать, что с точки зрения «неоргаников» основные месторождения западносибирской нефти надо искать, например, в предгорьях Урала или в Кузбассе.
					</p>
					<p>	«Органики» же считали перспективными  обширные равнины — вроде центральной части Западной Сибири, где издревле наблюдались выходы нефти и газа на поверхность, так как там происходили процессы постепенного накопления осадочного материала с большим количеством биоорганического субстрата в юрском и меловом периодах, когда эта территория была дном мелкого моря.
					</p>
					<p class="blockquote">	Отношения между научными школами были весьма конфронтационными. Одни и те же данные представителями разных школ трактовались по разному. Это называлось «проявлять принципиальность». На научные разногласия накладывались и экономические интересы разных организаций, а также личные амбиции.
					</p>
					<p>	К тому же ведение буровых работ в центральной части Западно-Сибирской равнины, в Приобье стоило очень дорого, гораздо дороже, чем на периферии равнины, — в Кузбассе или в отрогах Урала. К тому же происходила традиционная бюрократическая чехарда с открытием одних и закрытием других производственных геологических управлений.
					</p>
					<p>	Сам Фарман Салманов был убежденным сторонником органической теории, и даже свой дипломный проект посвятил тому, чего официально как бы и не было – Среднеобскому нефтеносному району. Несмотря на замечания профессоров, он настоял на сохранении в тексте своих собственных выводов. Строптивца отправили туда, однако, где было нужно найти нефть, — то есть в Кузбасс. По его собственным словам, он два года потратил на то, что бы впустую бурить землю там, где нефти не было и быть не могло. Салманов не молчал — он писал во различные инстанции, заявляя о том, что занимается совершенно безнадежным делом. Дело доходило до обкомовской комиссии — что было очень серьезным делом, так как партийные органы во времена СССР как раз и обладали максимальной полнотой власти. Фарман Салманов очевидно почувствовал, что наступил его час. И он совершил свой знаменитый «побег».
					</p>
					<!-- end content -->
				</div>
			</div>
		</div>
	</div>
	<!-- END Как стать гением  -->
	<!-- img -->
	<!-- Сланцевый комиссар -->
	<div class="container">
		<figure class="bg-img">
			<img src="img/chapter4/chapter4__3.jpg" class="figure__img">
		</figure>
	</div>
	<div class="white-block">
		<div class="container">

			<div class="row">
				<div class="col-sm-offset-5 col-sm-12">
					<h2 class="h2 title js-title" id="runaway">
					Побег из Кузбасса
					</h2>
					<p>	Во многих источниках знаменитое плавание Фармана Салманова к сургутским берегам по реке Обь описывается как настоящий пиратский набег. Захват баржи, погрузка буровой, швартовка у берега, бурение — и вот она, долгожданная сибирская нефть, телеграммы Хрущеву и всесоюзная слава. Всё так — и не так. Наверное это логично — легенды не нуждаются в скучных производственных деталях. Тем более, что отплывал Салманов со товарищи действительно на свой страх и риск. Ему грозило и отстранение от работы, и даже тюремное заключение.
					</p>
					<p>	И все же — Фарман Салманов не был авантюристом, который искал нефть «сам по себе». Это был в высшей степени советский человек, который добывал нефть для своей огромной страны. И действовал он также в интересах страны. Тем более что он был профессионалом, хоть по современным меркам и очень молодым.
					</p>
					<p>	В 1955 году, в возрасте 24 лет, он уже был начальником Плотниковской и Грязненской нефтегазоразведочных экспедиций, которые оперировали в Кемеровской и Новосибирской областях. Секрет карьеры прост — война выкосила специалистов, и командовать приходилось тем, кто имел знания и был готов взвалить на себя груз ответственности. Стоит вспомнить того же Николая Байбакова, который стал наркомом (министром) нефтяной промышленности в 31 год.
					</p>
					<p>	К 1957 году у Салманова уже сложилась вполне серьезная репутация умелого начальника, и знающего специалиста. А то, что разведочное бурение, которое проводилось в ранние 50-ые годы не дало результата в Среднеобье, Салманов относил к ошибкам выбора места, слабой организации работ и недостаточному техническому снабжению. И – воспользовался служебным положением, которое давало ему весьма широкие полномочия.
					</p>
					<p>	Полулегальное перемещение экспедиции к сургутским берегам было обстоятельно подготовлено — это не было случайным броском. Заранее договорились с речниками, были получены баржи и буксир, загружено оборудование для строительства жилья для буровиков и членов их семей, пилорама, кузня и многое другое, что нужно для обустройства на новом месте экспедиции в составе более ста человек.
					</p>
					<p>	Руководство вскоре узнало о самоволии Салманова, но все же не стало раскручивать репрессивный механизм. Салманов базировался на теории Губкина, имя которого для нефтяников было весомым, а с другой стороны — два года безуспешных поисков нефти на Кузбассе уже позволяли задавать вопрос о том, на что тратятся народные деньги. В свою очередь напористому Салманову могло и повезти. Сейчас уже трудно сказать, какие доводы возобладали (есть разные версии) — но вышестоящее руководство оформило задним числом распоряжение о переброске экспедиции Салманова в Сургут. Было это в августе 1957 года.
					</p>
					<!-- img -->
				</div>
			</div>
		</div>
	</div>
	<!-- END Сланцевый комиссар -->
	<!-- Два Баку -->
	<div class="white-block white-block--text">
		<div class="container">
			<div class="row">
				<div class="col-sm-offset-4">
						<figure>
							<img src="img/chapter4/chapter4__4.jpg" class="figure__img">
						</figure>
				</div>
			</div>
			<div class="row">
				<div class="col-sm-offset-5 col-sm-12">
					<!-- content -->
					<h2 class="h2 title title--start js-title" id="victory">
					Триумф
					</h2>
					<p>	Только в следующую навигацию было завезено буровое оборудование и началось так называемое опорное бурение. Хор скептиков завывал на все лады, предсказывая печальное окончание салмановской эпопеи. Ходили слухи, что вскоре его делом займется прокуратура за нецелевую растрату государственных средств. Впрочем средств и так не хватало — иногда нефтяники занимались удивительным «бартером». Однажды нужно было доставить полторы тонны стального троса из Сургута к буровым, но не было транспорта. Договорились с председателем местного колхоза — он выделил лошадей, которые дотащили трос волоком, но взамен геологи их всех перековали.
					</p>
					<p>	Тем временем прошёл 1959 и подходил к концу 1960 год. Разведочные скважины не давали нефти. Каждый новый день все громче раздавались голоса скептиков о необходимости прекращения работ. Финансирование геологоразведки сокращалось, и уже из Москвы приходили распоряжения сворачивать работы. И тогда Салманов, собрав свою команду предложил пробурить еще пару скважин «на удачу» – но не случайно, конечно, а там, где были шансы взять нефть. Самые лучшие шансы были на Мегионском участке под Нижневартовском. Там уже в ходе бурения были вскрыты два горизонта, которые дали небольшие притоки нефти, но это все было не то. Нечто подобное наблюдалось и раньше, и вообще — до Салманова. Нужна была стабильная и обильная нефть. Наконец, приняли решение вскрыть еще один потенциальный горизонт. 21 марта 1961 года ударил фонтан.
					</p>
					<p>	Существует много версий о знаменитых телеграммах Салманова всевозможному руководству, на всех уровнях. Своим научным оппонентам он написал – «Уважаемый товарищ, в Мегионе на скважине №1 с глубины 2180 метров получен фонтан нефти. Ясно? С уважением, Фарман Салманов». В «Главтюменьгеологию» была им отправлена радиограмма «Скважина лупит по всем правилам!», а самому Никите Хрущеву – «Я нашел нефть! Вот так! Салманов».
					</p>
					<p>	Существуют также разные версии последовательности событий в те часы и дни. Очевидцы рассказывали, что в местном клубе началось стихийное ликование, которое перетекло в столь же стихийный митинг, жар которому придало шампанское, которое привез Салманов. Достоверно известно при этом, что Салманов тут же доложил об открытии Александру Протазанову, председателю Тюменского облисполкома. По его, Салманова, словам Протазанов, несмотря на то что сам по образованию был горным инженером не совсем понимал значимость события, но все же вник в достаточно продолжительный рапорт, и распорядился лететь в Москву, докладывать по инстанциям. К моменту вылета уже было известно, что нефть Мегиона высокого качества, и скважина продолжает фонтанировать.
					</p>
					<!-- img -->
					<!-- end content -->
				</div>
			</div>
		</div>
	</div>
	<!-- END Два Баку -->
	<!-- Черное и красное -->
	<div class="container">
		<figure class="bg-img">
			<img src="img/chapter4/chapter4__5.jpg" class="figure__img">
		</figure>
	</div>
	<div class="white-block white-block--text ">
		<div class="container">

			<div class="row">
				<div class="col-sm-offset-5 col-sm-12">
					<!-- content -->
					<h2 class="h2 title js-title" id="power">
					Нефть и власть
					</h2>
					<p>	В итоге Салманову пришлось докладывать уже в Кремле — самому Никите Сергеевичу Хрущеву. На удивление, Хрущев похвалив нефтяников, устроил разнос Николаю Байбакову, который сопровождал их как бывший «нефтяной» министр и бывший руководитель Госплана РСФСР.  Получалось, что Байбаков, которого сам Хрущев отправил строить сахарные заводы на юг России в должности Краснодарского совнархоза, «проморгал» западносибирскую нефть.
					</p>
					<p>	Однако после краткого разноса Байбакова Хрущев опять сменил гнев на милость и в весьма лестных словах оценил работу Фармана Салманова и его коллег. Особо важным было то, что по словам Хрущева об этом открытии должен узнать весь мир, так как оно, это открытие, является еще одним успехом советского общества, и им может гордиться партия и весь народ. Так был дан старт широкому освещению успехов нефтяников в советской, а затем и международной прессе. «Третье Баку», о котором мечтал академик Губкин, стало реальностью.
					</p>
					<p>	Фарман Салманов спустя годы пришел к выводу, что Хрущев, несмотря на то что был увлечен отправкой человека в космос, уже после первого доклада Протазанова понял, насколько важная козырная карта оказалась неожиданно у него в руках.
					</p>
					<p class="blockquote">	Много нефти — это решение целого ряда проблем, которые вовсю наваливались на страну. Во многих регионах были уже проблемы с поставками самого необходимого. И если первый спутник и «оттепель» улучшали моральное состояние народа,  то валютные поступления позволили бы решить и материальную сторону вопроса.
					</p>
					<p>	На нефти Западной Сибири поднялась и когорта партийных руководителей. С одной стороны, конечно, Тюменский обком Компартии играл на первых порах весьма положительную роль — потому что был реальной силой, с которой вынуждены были считаться и научный и производственный, и даже советский актив. Партия добивалась выделения средств на расширение геологоразведки, стимулировала организационные изменения — например Сургутская нефтеразведочная экспедиция была переподчинена Тюменскому геологическому тресту. Но чем дальше — тем больше партийные органы требовали ускорения работ, все большей добычи, им нужны были новые рекорды, чтобы доложить о них в Москву. Вскоре реальные проблемы и стратегические нужды стали уходить в тень шумных, бравурных докладов.
					</p>
					<figure>
							<img src="img/chapter4/chapter4__6.jpg" class="figure__img">
						</figure>
					<p>	Власть, получившая в руки грандиозный инструмент развития страны, сделала на него ключевую ставку. И многие годы Фарман Салманов успешно и самозабвенно трудился на этом поприще, открывая все новые месторождения, умножая богатства страны. Ему предстояло стать доктором геолого-минералогических наук, Заслуженным геологом Российской Федерации, Героем Социалистического Труда, Лауреатом Ленинской премии, член-корреспондентом Российской Академии наук…
					</p>
					<p>	Но это все было еще в будущем. Пока что нужно было начинать осваивать кладовые природы. А для этого нужны были люди... много людей.
					</p>
					<!-- img -->
					<!-- end content -->
				</div>
			</div>
		</div>
	</div>
	<!-- END Черное и красное -->
	<!-- EPILOG -->
	<div class="white-block white-block--text">
		<div class="container">
			<div class="row">
				<div class="col-sm-offset-4">
					<figure>
						<img src="img/chapter4/chapter4__7.jpg" class="figure__img">
					</figure>
				</div>
			</div>

			<div class="row">
				<div class="col-sm-offset-5 col-sm-12">
					<!-- content -->
					<h2 class="h2 title title--start js-title" id="smoke">
					Те, кто ехал за туманом...
					</h2>
					<p>	Смерть Сталина в 1953 году и последующие амнистии и реабилитации положили конец практике использования рабочей силы Главного Управления Лагерей (ГУЛаг). Каторжане были по большей части распущены по домам. Но стране требовались по прежнему многочисленные молодые рабочие руки. И то, что нельзя уже было получить силой, удалось привлечь с использованием естественного молодежного энтузиазма. Освоение Севера  и Сибири, которое началось в том числе и после открытия сургутской нефти, стало возможным именно потому, что молодое поколение хотело этого.
					</p>
					<p>	Освоение целины, перекрытие сибирских рек и добыча сибирской нефти были ключевыми моментами в развитии массового молодежного движения. Это был мир молодых, здоровых людей - воистину, «сияющий, новый мир». Восторг переполнял миллионы сердец. И власть делала все, чтобы это пламя не погасло.
					</p>
					<p>	Прежде всего, пропагандировался сам эмоциональный настрой первооткрывательства. Любой человек, даже заскорузлый прагматик, испытывает восторг свершения.
					</p>
					<p class="blockquote">	Деньги, слава, уважение и восхищение общества – это тоже имеет значение, но чувство «первооткрывателя» даже трудно описать словами. И каждый, кто выбирал себе дорогу в Сибирь, мог рассчитывать «умыться первой нефтью из фонтана».
					</p>
					<p>	Деятели искусств, лучшие журналисты также пропагандировали и то, от чего люди обычно бегут, — бытовую неустроенность, примитивность быта. Таблички на сосне, палаточные городки, пароходы, плывущие по сибирским рекам, переполненные молодыми нефтяниками и строителями, — все это было красиво и ново. К сожалению, на практике стало нормой  строить сначала производственные объекты (то есть совсем не так как начинал работать Салманов в Сургуте), и лишь затем, по пресловутому «остаточному принципу» – заниматься жильем и социально-культурными объектами — типа детских садов, школ, домов культуры, поликлиник и больниц.
					</p>
					<p>	Именно такой человек, для которого главным была романтика освоения, считался достойным восхищения сверстниками, партией и вообще — советским народом. В геологические вузы был огромный конкурс — пожалуй, сходный с физфаками, театральными или летными училищами. Лишь спустя годы многие из выпускников понимали причину, зачем стране было нужно готовить так много специалистов геологических наук. И дело было не только в огромном объеме работ — но и в убыли персонала. Аварии, профессиональные заболевания активно прорежали ряды специалистов и рабочих.  Впрочем — подавляющее большинство молодых людей того времени об этом не думали. Они верили в то, что делают важное и нужное дело, и их потомки будут им благодарны за то, что они свершили.
					</p>
					<!-- img -->
					<!-- end content -->
				</div>
			</div>
		</div>
	</div>
	<!-- END EPILOG -->
	<!-- EPILOG -->
	<div class="white-block white-block--text">
		<div class="container">
			<div class="row">
				<div class="col-sm-offset-4">
					<figure>
						<img src="img/chapter4/chapter4__8.jpg" class="figure__img">
					</figure>
				</div>
			</div>
			<div class="row">
				<div class="col-sm-offset-5 col-sm-12">
					<!-- content -->
					<h2 class="h2 title title--start js-title" id="way">
					Путь нефти
					</h2>
					<p>	А в 1961 году беседа с Хрущевым практически сразу дала свои плоды. Откуда не возьмись появились средства, и уже спустя полгода в экспедиции Салманова работала почти тысяча человек. Этому способствовало положительное решение специальной комиссии во главе с Николаем Байбаковым, который приехал инспектировать новооткрытое месторождение. Именно он дал команду «брать нефть».
					</p>
					<p>	Для того, чтобы ее взять, пришлось прибегнуть к поддержке местных партийных органов в лице товарища Протазанова, благодаря которому на Тюменском судостроительном заводе согласились построить 20 нефтеналивных барж. Каждая баржа имела водоизмещение в 2000 тонн. И 26 мая 1964 года первая баржа встала под загрузку промышленной нефтью Западной Сибири. Она пошла далее по Иртышу к нефтеперерабатывающим предприятиям. В первый год, по воспоминаниям Салманова, месторождения дали 100 тысяч тонн нефти, а уже через три года объем вырос в три раза, а местный нефтеналивной флот вырос до ста судов различной вместимости. Стало ясно, что Сибирь требует развитой системы трубопроводов.
					</p>
					<p>	Спустя годы Фарман Салманов пытался понять, как получилось, что появление таких  замечательных ресурсов отчасти  привело к развитию «застоя». Он пришел к выводу, что их появление совпало с периодом пробуксовки советской экономики в конце 60-х годов. Реформы, которые водил в это время Председатель Совета министров СССР Алексей Косыгин, были подвергнуты критике партийным руководством после «Пражской весны» – оно испугалось, что экономические перемены могут привести к политическим потрясениям. Потихоньку старели некогда молодые управленцы, сменяемости власти уже не было никакой, новые идеи уже не вдохновляли, а пугали.
					</p>
					<p>	От экономического краха Советский Союз спас нефтяной кризис, который разразился в мире в 1973 году. Цены на нефть взлетели ввысь, и в СССР хлынул поток долларов. Но они не были использованы рачительно — казалось, что теперь можно будет бесконечно сидеть у крана с нефтью, подсчитывая дивиденды. Идея строительства справедливого мира потихоньку сменилась идеей спокойной, в меру зажиточной жизни.
					</p>
					<p class="blockquote">	Энтузиазм масс тоже не может быть бесконечным. Эпоха молодежной романтики неминуемо уходит с появлением семей, детей, формированием другого стиля жизни, для которого естественным является стабильность и уют. Но слишком многое строилось наспех. И люди потянулись назад, к родным гнездам, с большие города и столицы.
					</p>
					<p>	В конце 70-х годов наметились признаки спада в добыче западносибирской нефти. Месторождения стали иссякать. Салманов как никто другой понимал причину скоропостижного сокращения дебитов нефти. В 1987 году Фарман Салманов стал первым заместителем министра геологии СССР. Игра судьбы — в те годы он вместе с Николаем Байбаковым по поручению советского правительства готовил прогнозные документы о дальнейшем развитии топливно-энергетического комплекса Советского Союза.
					</p>
					<p>	Старые нефтяники говорили о тяжелом состоянии отрасли, о необходимости думать о ее будущем, и об опасности безоглядной добычи нефти в стране, которая жизненно нуждается в энергоносителях. Салманов говорил, что по запасам нефти на душу населения СССР был далеко не в мировых лидерах, а пребывал во втором десятке нефтяных государств.
					</p>
					<p>	Однако времена уже изменились, и мировые цены на нефть тоже. А потом и исчезла страна, для которой верой и правдой трудился Фарман Салманов. Наступало новое время, время новых идей.
					</p>
					<!-- end content -->
				</div>
			</div>
		</div>
	</div>
	<!-- END EPILOG -->
	<div class="feature bg-img bg-img--fluid" style="background: url(img/chapter4/chapter4__9.jpg) no-repeat center center; background-size:cover;">
	</div>
	<!-- EPILOG -->
	<div class="white-block white-block--text">
		<div class="container">
			<div class="row">
				<div class="col-sm-offset-5 col-sm-12">
					<!-- content -->
					<h2 class="h2 title title--start js-title" id="epilog">
					Эпилог
					</h2>
					<p>	Фарман Салманов был представителем того поколения советских людей, на долю которых выпало трудное счастье поднимать разрушенную страну, и добиваться удивительных успехов. Первый в мире спутник, первый человек в космосе, первый атомный ледокол и первая в мире атомная электростанция. Самые большие в мире гидроэлектростанции и — не последняя в этом списке — грандиозная Западно-Сибирская нефтяная провинция.
					</p>
					<p>	Сейчас уже основательно подзабылось, что всего 70 лет назад в Советском Союзе жидкое топливо было в дефиците. Но нефть — это не только бензин и керосин, это еще и основа для химического производства. Огромная масса вещей, которыми мы пользуемся, происходят из нефти. Изобилие нефти изменило жизнь страны. Если бы не нефть Западной Сибири — жить было бы гораздо тяжелее — это абсолютно точно.
					</p>
					<p>	Открытие нефти и газа в Западной Сибири сыграло огромную роль и в мировой политике. СССР сделался надежным поставщиком энергоресурсов в Западную Европу, что способствовало укреплению ее экономических и производительных сил, усилению ее интеграционных процессов. Связанные нефтепроводами Западная и Восточная Европа превратились из врагов в партнеров. </p>
					<p class="strange-square text-center">◼</p>
					<!-- end content -->
				</div>
			</div>
		</div>
	</div>
	<!-- END EPILOG -->
</div>
<div class="white-block">
	<?php require '_support.php'; ?>
	<?php require '_footer.php'; ?>
</div>