<div class="loader-overlay">
	<div class="imgloader-wrap">
		<div class="imgloader-progress loader">
		</div>
	</div>
	<div class="vcenter text-center">
		<div class="vcentered">
			Загрузка...
		</div>
	</div>
</div>
<?php require_once '_panel.php' ?>
<!-- INTRO -->
<div class="white-block">
	<div class="intro js-intro">
		<!-- BACKGROUND INTRO -->
		<div class="intro__bg intro__bg--chapter3  js-intro-bg">
		</div>
		<!-- END BACKGROUND INTRO -->
		<!-- THEME TITLE -->
		<div class="vcenter">
			<div class="vcentered">
				<div class="intro__content">
					<div class="chapter">
						<div class="container">
							<div class="row">
								<div class="chapter__number col-sm-3 ">
									<h3 class="h3 chapter__number__title iblock">
									Глава 3
									</h3>
								</div>
								<div class="col-sm-16">
									<h1 class="chapter__title title">Вода, огонь, и<br class="hidden-xs">  железные трубы</h1>
									<div class="social-likes" >
										<div class="facebook" title="Поделиться ссылкой на Фейсбуке"></div>
										<div class="twitter" title="Поделиться ссылкой в Твиттере"></div>
										<div class="vkontakte" title="Поделиться ссылкой во Вконтакте"></div>
									</div>
								</div>
							</div>
						</div>
					</div>
				</div>
			</div>
		</div>
	</div>
	<!-- END THEME TITLE -->
	<div class="preface js-preface">
		<div class="container preface__inner">
			<!-- PREFACE HEADE -->
			<div class="preface__header js-preface-header">
				<div class="row">
					<div class="col-sm-16 col-sm-offset-4">
						<p class="photo-desc preface__photo-desc pull-right visible-xs">
							Фото: Российский государственный архив кинофотодокументов
						</p>
						<a href="#" class="preface__logo" title="Роснефть">
							<img src="img/rn-logo.png" class="preface__logo" alt="Роснефть">
						</a>
						<div class="row">
							<p class="col-sm-9 headlineBook preface__header__description headlineBook">
								Представляет: специальный проект «ИСТОРИЯ НЕФТИ»
							</p>
							<p class="col-sm-7 arrow-line">
							</p>
							<div class="col-sm-4">
								<p class="photo-desc preface__photo-desc hidden-xs">
									Фото: Российский государственный архив кинофотодокументов
								</p>
							</div>
						</div>
					</div>
				</div>
			</div>
			<!-- END PREFACE HEADER -->
			<!-- PREFACE BODY -->
			<div class="preface__body">
				<div class="row">
					<div class="col-sm-13 col-sm-offset-4">
						<p class="first-paragraph">
							Иногда у открытия или подвига есть одно имя. Но у подвига, о 	котором мы хотим рассказать, имен очень много, и мы назовем только несколько, хотя будем помнить, что это было свершение многих и многих людей, которых справедливо можно назвать настоящими героями и патриотами. Все вместе они помогли пережить блокаду Ленинграда, построив первый в СССР подводный магистральный трубопровод.
						</p>
						<!-- ... -->
						<p>
							История сооружения магистрального трубопровода, по которому пошло топливо в сражающийся блокадный Ленинград, интересна не только как еще одна страница подвига советского народа, выстоявшего в смертельной схватке с сильным и беспощадным противником. Это и важнейший момент в истории советской нефтяной промышленности, уникальное событие, которое изменило отношение к трубопроводному транспорту в Советском Союзе. И – наконец – своего рода технологический прорыв.
						</p>
						<p>Ведь было время, когда преимущества трубопроводного транспорта даже перед железнодорожным подвергалось сомнению. Сторонники железнодорожных перевозок долгое время были «на коне». Да и с технологиями были проблемы — сами трубы приходилось закупать за границей. Все стало меняться в середине 20-х годов ХХ века, когда промышленность Советского Союза стала потреблять все больше нефти. И в какой-то момент стало ясно, что железнодорожники уже не могут справиться с растущими объемами перевозок.
						</p>
						<p>В 1926 году нефтяники подготовили доклад для советского руководства, в котором отмечали, что если не поддержать своевременное строительство нефтепровода Грозный-Туапсе, а также Баку-Батуми, то наступит транспортный коллапс на Закавказской железной дороге. Доказательства были весомыми, и нефтепровод Грозный–Туапсе вступил в строй в 1928 году.
						</p>
						<p>Ну а в 1931 году были уложены первые трубы трубопровода Армавир – Трудовая длиной более 450 километров. Спустя год он был введен в строй. В том же году было начато строительство самого мощного в Европе трубопровода Гурьев – Орск протяженностью более 700 километров. Он примечателен еще и тем, что был полностью построен из труб отечественного производства.
						</p>
						<p>1932 год был ознаменован открытием Ишимбайского нефтяного месторождения, которое стало первой ласточкой обширной нефтеносной провинции, которую назвали позже «Второе Баку». Но там поначалу сочли достаточным построить железную дорогу от Ишимбая до нефтеперегонного завода в Уфе. Очень скоро выяснилось, что эта трасса длиной в 170 километров не справляется с потоком нефти, и было принято решение строить заглубленный в грунт нефтепровод. Заглубленный — чтобы уменьшить влияние зимних морозов на перекачиваемую нефть.
						</p>
						<p>Даже всемогущий Лазарь Каганович, который в бытность свою нарокомом путей сообщения продвигал именно железнодорожную транспортировку нефти,  в 1939 году был вынужден признать, что изначально ставка на цистерны была ошибочной. Но кто мог тогда предположить, что нефти будет так много? Разве что Губкин верил во «Второе Баку»...
						</p>
						<p>Так что в 1931 году, когда молодой выпускник Нефтяного института Давид Шинберг начал свою трудовую биографию, трубопроводный транспорт СССР был еще крайне молод. И очень многие решения еще только предстояло найти.
						</p>
					</div>
				</div>
			</div>
		</div>
		<!-- END PREFACE BODY -->
	</div>
</div>
<!-- END INTRO -->
<!-- IMG  -->
<div class="feature" style="background: url(img/chapter3/chapter3__1.jpg) no-repeat center center; background-size:cover; margin-bottom:30px;">
</div>
<!-- END IMG  -->
<!-- ARTICLE -->
<div class="content js-sticky-wrap">
	<div class="white-block white-block--with-nav white-block--text">
		<!-- NAV -->
		<div class="container visible-lg">
			<div class="row">
				<div class="col-sm-4">
					<div class="rails js-sticky-rails">
						<div class="rails__inner">
							<div class="sidebar js-sticky-sidebar">
								<ul class="content-list js-items visible-lg">
									<li class="content-list__item js-item active">
										<a href="#pipeline">Трубопровод <!-- быстрого приготовления --></a>
									</li>
									<li class="content-list__item js-item">
										<a href="#nofuel">Когда нет топлива...</a>
									</li>
									<li class="content-list__item js-item">
										<a href="#idea">Рождение идеи</a>
									</li>
									<li class="content-list__item js-item">
										<a href="#sum">Сумма технологий</a>
									</li>
									<li class="content-list__item js-item">
										<a href="#project">Проект, которого не было</a>
									</li>
									<li class="content-list__item js-item">
										<a href="#front">Трубы с линии фронта   </a>
									</li>
									<li class="content-list__item js-item">
										<a href="#stitches">Швы сварщика Ломоносова
										</a>
									</li>
									<li class="content-list__item js-item">
										<a href="#waves">Над и под волнами</a>
									</li>
									<li class="content-list__item js-item">
										<a href="#future">Открывающий будущее</a>
									</li>
									<li class="content-list__item js-item">
										<a href="#epilog">Эпилог</a>
									</li>
								</ul>
							</div>
						</div>
					</div>
				</div>
			</div>
		</div>
		<!-- NAV -->
		<!-- Трубопровод быстрого приготовления -->
		<div class="container">
			<div class="row">
				<div class="col-sm-12 col-sm-offset-5">
					<h2 class="h2 title title--start js-title" id="pipeline">
					Трубопровод быстрого приготовления
					</h2>
					<p>Развитие технического оснащения Красной Армии в начале 30-х годов потребовало резкого улучшения снабжения моторизованных частей топливом. Военные интересовались всеми новинками, и не удивительно, что уже в 1933 году Управление по снабжению горючим заказало тресту «Нефтепроводстрой» разработку быстросборного (и столь же быстроразборного) трубопровода для перекачивания горючего в полевых условиях. Работа была поручена молодым специалистам Шинбергу и Хромову, под руководством управляющего трестом Георгия Рогачева.
					</p>
					<p>Полевой сборно-разборный трубопровод должен был быть диаметром 75 миллиметров и максимальной длиной до 100 километров. По нему можно было перекачивать около 350 тонн топлива в сутки. Молодые инженеры придумали модульный принцип сборки трубопровода — он состоял из секций длиной по 10 километров и насосно-распределительных станций, смонтированных на автомобилях.
					</p>
					<p>Спустя год после начала проектных работ был оформлен заказ на изготовление опытной секции трубопровода длиной в два километра. Трубопровод планировалось сделать из специальных легких труб, которые должны были соединяться специальными муфтами. В 1935 году в Армавире  специалисты треста «Нефтепроводстрой» вместе с военными провели испытания трубопровода по передаче бензина. Военным проект понравился, но стоимость была слишком высокой — все же легких труб в СССР было еще очень мало, и стоили они недешево.
					</p>
					<p>В итоге в начале 1937 года Служба горючего Красной Армии приняла на вооружение сборно-разборный трубопровод так называемого «складского» применения. Он был гораздо короче, чем даже двухкилометровый опытный модуль Шинберга-Хромова — всего полтора километра, и все же это был уже шаг вперед.
					</p>
					<p>Спустя четыре года, когда гитлеровские танковые колонны уже разрывали коммуникации Красной Армии, стало ясно, что одна из важнейших снабженческих проблем — это оперативная доставка топлива действующим бронетанковым частям и их такая же быстрая заправка. И в августе 1941 года инженеры Шинберг и Хромов сели писать письмо наркому нефтяной промышленности Ивану Седину с предложением вернуться к их проекту 1935-ого года.
					</p>
					<p>Нарком тут же поддержал инженеров, были выделены средства на доработку проекта и изготовление первого трубопровода. Фронтовая обстановка осенью 1941 года совсем не способствовала экспериментам с новыми технологиями, и проект был отложен. Но то, что было практически невозможно внедрить в условиях активной маневренной войны, оказалось востребованным в условиях блокады. Вот только трубу надо было укладывать не по поверхности, а под водой...
					</p>
				</div>
			</div>
		</div>
	</div>
	<!-- END Трубопровод быстрого приготовления -->
	<!-- Когда нет топлива... -->
	<div class="white-block white-block--text">
		<div class="container">
			<div class="row">
				<div class="col-sm-offset-5 col-sm-12">
					<h2 class="h2 title js-title " id="nofuel">
					Когда нет топлива...
					</h2>
					<p>В конце августа 1941 года из Ленинграда ушел последний поезд. Германские войска перерезали железную дорогу, и стремились на север, к Ладожскому озеру. 8 сентября вермахт  вышел к Шлиссельбургу, там где Нева вытекает из Ладожского озера. Войска Финляндии успешно продвигались севернее Ладожского озера, замыкая кольцо блокады. 10 сентября были разбомблены Бадаевские склады, на которых хранились большие запасы продовольствия.
					</p>
					<p>В сентябре Гитлер, желая ускорить падение Москвы, отдал приказ снять  ряд танковых частей из-под Ленинграда, усилив артиллерийские и воздушные удары по городу и начав его планомерное разрушение. В это время в самом городе находилось очень большое количество беженцев из оккупированных немцами территорий, в основном это были старики, женщины и дети. Они никак не могли помочь обороне города, скорее, это была обуза. Нужно было наладить эвакуацию мирного населения из Ленинграда, чтобы улучшить снабжение остающихся защитников города. В Ленинграде подходило к концу продовольствие и топливо — в том числе топливо для боевой техники.
					</p>
					<p class="blockquote">Ленинград стал «островом», снабжение которого можно было вести только по водам Ладоги. Однако наступила осень, сезон ладожских штормов, и тридцать километров водного пространства между восточным и западным берегами нужно было пересечь не только под огнем противника но и в жесточайших погодных условиях.
					</p>
					<p>Еще Петр Великий столкнулся с проблемой осенне-весенних штормов на Ладоге, во время которых вздымались волны высотой более 5 метров, крутые и короткие, которые мешали вести баржи с грузами для строительства Петербурга. За год пропадало до тысячи судов разного тоннажа, в связи с чем в 1718 году Петр повелел строить канал вдоль южного побережья Ладоги длиной более ста километров. При Александре II был построен новый канал, эксплуатирующийся до настоящего времени.
					</p>
					<p>Флот, который имелся у советской стороны, был крайне скудным. Тем более что противник успешно топил баржи с людьми и грузами. Однако стремительно начавшаяся морозная зима позволила надеяться на создание ледового автомобильного пути. И действительно – 28 ноября 1941 года открылось движение по «Дороге жизни».
					</p>
					<p>Именно по ней планировалось перевозить и топливо для блокадного Ленинграда. Но расчеты, проведенные интендантскими специалистами были неутешительны: требовалось завезти более семидесяти тысяч тонн различного горючего и машинных масел. По расчетам, для этого требововалось перекачать топливо из семи тысяч 10-тонных железнодорожных цистерн.
					</p>
					<p>Для перевозки этого количества нужно было совершить 25 тысяч ходок автоцистернами, причем, с топливом — только в одном направлении, обратно бы они шли пустыми. Целесообразнее было везти горючее в обычных грузовиках бочками, чтобы на обратном пути вывозить эвакуируемых людей. Но для этого требовались сотни тысяч железных бочек. На возврат пустой тары рассчитывать не приходилось. И даже будь эти бочки в наличии - было недостаточно количество машин - так что привычные подходы не обеспечивали кардинального решения топливной проблемы. Нужна была другая, свежая идея.
					</p>
				</div>
			</div>
		</div>
	</div>
	<!-- END Когда нет топлива... -->
	<!-- IMG  -->
	<div class="feature bg-img bg-img--fluid" style="background: url(img/chapter3/chapter3__2.jpg) no-repeat center center; background-size:cover;">
	</div>
	<!-- END IMG  -->
	<!-- Рождение идеи -->
	<div class="white-block white-block--text">
		<div class="container">
			<div class="row">
				<div class="col-sm-offset-5 col-sm-12">
					<!-- content -->
					<h2 class="h2 title js-title " id="idea">
					Рождение идеи
					</h2>
					<p>Зимой 41-42 ого года войска Волховского фронта удерживали на западном берегу реки Волхов важные плацдармы, для которых доставлялось топливо по льду. Однако с началом весны лед стал таять, и военные заправщики собрали оригинальный трубопровод. Они использовали трубы из «складских» трубопроводов, которые соединили с прорезиненными гибкими рукавами. Так им удалось решить проблему перекачки топлива через Волхов, причем в условиях постоянного огневого противодействия противника.
					</p>
					<p>Поэтому сама идея создания трубопровода, проложенного по дну Ладоги несомненно приходила в голову многим людям, связанным с транспортировкой нефтепродуктов. Такой трубопровод мог работать в любое время года, круглосуточно, и был гораздо менее уязвим для ударов противника. Но одно дело благие пожелания, и совсем другое — практическое решение. Ведь на Ладоге требовалось проложить настоящий, многокилометровый трубопровод. Здесь требовались серьезные подводные изыскания по трассе, чтобы выяснить геологические и гидрологические условия на трассе.
					</p>
					<p>Лучше всего знали обстановку на дне Ладоги специалисты ЭПРОН — знаменитой в свое время Экспедиции подводных работ особого назначения. Именно они проложили по дну Ладоги телефонный кабель для связи города с Москвой, они же придумали уникальную технологию перевозки нефтепродуктов вплавь в железнодорожных цистернах. То есть цистерны подгонялись по железной дороге к кромке воды. Рельсы уходили в глубь озера, и цистерны спокойно начинали качаться на волнах, поднявшись над своими колесными тележками. «Поезд» из качающихся на волнах цистерн брал «за усы» буксир, и тянул его на другой берег Ладоги, где они еще под водой становились на рельсы и вытягивались на железную дорогу. Так что эпроновцам фантазии было не занимать.
					</p>
					<p>Этими работами руководила первая женщина-водолаз СССР Нина Соколова. Выпускница Ленинградского института водного транспорта, инженер Соколова не просто хотела с поверхности руководить водолазами — но и лично участвовать в подводных работах. Свою подводную карьеру она начала в Сочи, еще в 1937 году.
					</p>
					<p>Сейчас, в эпоху аквалангов, трудно представить себе, как было сложно и опасно работать в тяжелом водолазном снаряжении. Водолаз не парил в водной среде, да и пользы от этого было мало - он вставал на дно, производил сложную и тяжелую работу. Руководили работами инженеры, которые сидели на поверхности и рассказывали водолазам, что надо делать. Нина Соколова опускалась под воду сама, в отличие от своих сухопутных коллег-инженеров, видела подводные объекты «на месте» и лучше многих знала пределы возможного.
					</p>
					<p>Так что к весне 1942 года Соколова уже числилась опытным специалистом, к мнению которого прислушивались “на самом верху”. Эта молодая и с виду хрупкая женщина вдобавок обладала твердым характером и, как сейчас говорят, креативным мышлением. И вот однажды, еще в феврале 1942 года, летя в самолете на одно из совещаний в Москву, она  поделилась своей идеей с вышестоящим начальством. По ее мнению,  водолазы вполне могли обеспечить монтаж такого трубопровода в кратчайшие сроки. Вопрос был в том, как монтировать трубопровод.
					</p>
					<!-- end content -->
				</div>
			</div>
		</div>
	</div>
	<!-- END Рождение идеи  -->
	<!-- Сумма технологий -->
	<div class="white-block">
		<div class="container">
			<div class="row">
				<div class="col-sm-offset-5 col-sm-12">
					<h2 class="h2 title js-title" id="sum">
					Сумма технологий
					</h2>
					<p>Но, судя по всему, идея строительства подводного трубопровода через южную Ладогу пришла в голову и старым друзьям Шинбергу и Хромову, которые по прежнему работали в тресте «Нефтепроводпроект», имевшем тесные контакты с Управлением снабжения горючим Красной Армии. План Соколовой подтверждал возможность укладки трубопровода на ладожское дно, а проект Хромова-Шинберга уже был достаточно проработан как технически, так и технологически.
					</p>
					<p>Но было бы ошибкой полагать, что все поддерживали эту идею. Было привычно, что трубопровод пересекал реки на фермах железнодорожных мостов. Было известно, что на Сахалине 22 марта успешно была проведена укладка трубопровода длиной чуть менее 10 километров через Татарский пролив. Однако там морскую часть трубопровода сварили в единое целое на поверхности льда, а уже затем утопили его. На Ладоге такое не представлялось возможным - из-за большей длины маршрута и неминуемого противодействия авиации противника. А опыта укладки на открытой воде на такое расстояние просто не было.
					</p>
					<p>Поэтому когда идею подводного трубопровода озвучили в Управления снабжения горючим, многие специалисты тут же назвали его сущей фантазией. Тем не менее, руководитель Управления, генерал Михаил Кормилицын счел нужным поручить сделать прикидки по строительству такой трассы, для оценки ее потенциальной целесообразности.
					</p>
					<p>Как позже вспоминал Давид Шинберг, в момент принятия решения по строительству трубопровода вопросов было больше, чем ответов. Для начала не было ясно — а есть ли трубы для подобного строительства в достаточном количестве? Как соединять эти трубы: резьбой, сваркой, а если сваркой — то газовой или электрической? Как это делать буквально на виду у противника? Какие операции можно делать днем, а какие – только ночью?
					</p>
					<p>Уровень совещаний все повышался. Следующий доклад был уже у Анастаса Микояна, руководившего в тот момент всем снабжением Красной Армии. Микоян был последней инстанцией перед Сталиным, и доклад ему имел важнейшее значение. Так получилось, что его сделал инженер Шинберг, дополнения донес генерал Хрулев, командующий тылом. Однако Микояна и Хрулева не устроил планируемый строк строительства — три месяца, так как топлива в Ленинграде оставалось максимум на 60 дней. Сошлись на том, что построить трубопровод надо за 50 дней. Быстро были назначены ответственные лица и представители, а Давид Шинберг получил должность главного инженера проекта. Проекта, которого по сути-то еще и не было.
					</p>
					<!-- img -->
				</div>
			</div>
		</div>
	</div>
	<!-- END Сумма технологий -->
	<!-- IMG  -->
	<div class="feature bg-img bg-img--fluid" style="background: url(img/chapter3/chapter3__3.jpg) no-repeat center center; background-size:cover;">
	</div>
	<!-- END IMG  -->
	<!-- Проект, которого не было -->
	<div class="white-block white-block--text">
		<div class="container">
			<div class="row">
				<div class="col-sm-offset-4">
				</div>
			</div>
			<div class="row">
				<div class="col-sm-offset-5 col-sm-12">
					<!-- content -->
					<h2 class="h2 title title--start js-title" id="project">
					Проект, которого не было
					</h2>
					<p>Руководить настолько важным и настолько неподготовленным проектом — значит заниматься «подрасстрельным» делом. Вероятность провала очень велика, последствия его будут крайне тяжелы, а кара, учитывая особенности военного времени, может быть самой суровой. У Шинберга были лишь старые расчеты, приблизительные выкладки и общие планы. И безумная ответственность в том числе перед теми людьми, которые должны были воплотить его план в жизнь. Да, еще была крайняя дата завершения работ — 20 июня 1942 года.
					</p>
					<p>У Шинберга же в конце апреля были следующие позиции: пропускная способность трубопровода должна быть около 500 тонн бензина в сутки, для этого потребуется около 35-40 километров труб диаметров не менее 100 миллиметров, насосы для перекачки и емкости для хранения топлива по обеим берегам Ладоги.
					</p>
					<p>Труб еще не было и в помине, а нужно было уже разработать технологию строительства трубопровода. Шинбергу помог опыт работы над проектом 1934-ого года:
					</p>
					<p class="blockquote">сначала нужно соединять трубы в секции, покрывать гидроизоляцией, затем собирать плети и, как только позволит погода, укладывать их на дно Ладоги. При этом работы надо было вести максимально незаметно, чтобы противник как можно позже понял, что делается на берегу озера.  </p>
					<p>Задачу маскировки облегчало то, что там же находились портовые сооружения и перевалочные пункты «Дороги жизни». Противник знал о постоянной активности на берегах Ладоги, старался наносить воздушные удары, но и противовоздушная оборона на этих участках была сильной. Так что нужно было спроектировать работу так, чтобы не выделяться на общем фоне.
					</p>
					<p>Практически одновременно с бригадами инженера Шинберга прибыли и специалисты ЭПРОНа, которые занялись уточнением подводного маршрута трубопровода. Они предложили сделать сразу два стапеля для спуска труб к воде, которые представляли собой роликовые дорожки длиной в три сотни метров. Одновременно по рассыпающемуся льду двигалась партия инженеров-геологов, которые регулярно пробивали лунки во льду и отбирали пробы донных грунтов, а также делали замеры глубины.
					</p>
					<p>Так формировался профиль дна, который передавался эпроновцам-водолазам для планирования дальнейших работ. Так каждое подразделение само выполняло то, что было нужно для общего дела. Но нужны были еще сами трубы, и технология их соединения. И лежали они прямо на линии фронта.
					</p>
					<!-- img -->
					<!-- end content -->
				</div>
			</div>
		</div>
	</div>
	<!-- END Проект, которого не было -->
	<!-- Трубы с линии фронта -->
	<div class="white-block white-block--text">
		<div class="container">
			<div class="row">
				<div class="col-sm-offset-5 col-sm-12">
					<!-- content -->
					<h2 class="h2 title js-title" id="front">
					Трубы с линии фронта
					</h2>
					<p>С момента принятия решения о строительстве объекта «ОС — 6» ответственные лица связывались с руководителями промышленных предприятий задавая один  и тот же вопрос – «трубы есть?». Выяснилось, что на складах одного из цехов Ижорского завода в Колпино имеются трубы диаметром в 100 миллиметров, которые делались для нефтяных скважин. Была одна проблема — там проходила линия фронта.
					</p>
					<p>Может быть именно потому, что склад с трубами был в непосредственной близости от немецких позиций, он и сохранился в относительной сохранности. На место выехал Шинберг, чтобы лично отобрать трубы, которые нужно было вывезти на строительство.
					</p>
					<p class="blockquote">Оказалось, что слова «склад на линии фронта» надо было понимать буквально. Не успел инженер Шинберг с сопровождающими начать обмер труб, как тут же начался артиллерийский обстрел. Сопровождавший Шинберга кладовщик погиб. На глазах новенькие трубы силой взрыва закручивало спиралью и секло осколками. Было ясно, что работать придется лишь по ночам и с крайней степенью аккуратности.
					</p>
					<p>С другой стороны трубы были превосходного качества. Резьба была защищена специальными «шапочками», трубы были промаркированы по сортам стали, и уже имели грунтовку. Потерять такое сокровище было просто невозможно, и их буквально стали выносить на руках.
					</p>
					<p>В итоге у строителей трубопровода оказалось два сорта труб. Примерно две трети труб были без резьбы, и около трети — имели резьбу и соединительную муфту. Было принято решение сваривать все трубы — в том числе и те, где сначала они соединялись муфтой — для надежности. Такие соединения было решено делать в первую очередь между длинными плетями, при сварке на воде.
					</p>
					<p>Поскольку качественных труб было все-таки мало, решили что лучше перенести восточный вход трассы на выдающуюся косу на восточном берегу, в результате чего удалось сэкономить несколько километров подводного участка. Трубы нужно было уложить на глубинах до 13 метров.
					</p>
					<p>На восточном берегу у поселка Кокорево были подготовлены «столы» где отдельные трубы длиной 5-6, редко когда 7 метров  сваривали в секции длиной до 300 метров. И здесь вставал вопрос — насколько качественной окажется сварка? Никакой инженер не мог уже ничего сделать — все оказывалось в руках сварщиков.
					</p>
					<!-- end content -->
				</div>
			</div>
		</div>
	</div>
	<!-- END Трубы с линии фронта -->
	<!-- IMG  -->
	<div class="feature bg-img bg-img--fluid"  style="background: url(img/chapter3/chapter3__4.jpg) no-repeat center center; background-size:cover;">
	</div>
	<!-- END IMG  -->
	<!-- Швы сварщика Ломоносова -->
	<div class="white-block white-block--text">
		<div class="container">
			<div class="row">
				<div class="col-sm-offset-5 col-sm-12">
					<!-- content -->
					<h2 class="h2 title title--start js-title" id="stitches">
					Швы сварщика Ломоносова
					</h2>
					<p>Первый стык Ладожского трубопровода сварил еще в начале мая 1942 опытный сварщик Григорий Ломоносов. Эту работу запомнили многие, кто находился в тот момент там, а Давид Шинберг спустя два десятка лет рассказал об этом в своих мемуарах. По словам Шинберга это была виртуозная работа, удивительного качества, и при этом — достаточно быстрой. Ломоносов не делал секрета из своего искусства, и стал настоящим мастером-наставником для своих коллег.
					</p>
					<p>Уже в начале мая сварщики смогли варить по две 300-метровые секции в день. Трубы очищали, тщательно покрывали битумной изоляцией и испытывали, закачивая в них керосин под давлением в 35 атмосфер, то есть в 15 раз более высоким, нежели давление в шинах автомобиля.
					</p>
					<p>Хотя сборка секций началась в начале мая, собственно прокладка трубопровода через озеро началась только спустя три недели. С одной стороны в начале мая еще на Ладоге ходил лёд, а с другой — инженер Шинберг счел разумным заранее приготовить секции, чтобы быстрее провести самую опасную часть работы — на воде.
					</p>
					<figure>
						<img src="img/chapter3/chapter3__5.jpg" class="figure__img">
					</figure>
					<p>К 25 мая все было готово к началу укладки труб на дно. Согласно разработанной технологии, когда секция была готова, ее нужно было стаскивать примерно на пятьдесят метров в озеро, закрепляя головную часть на понтоне, а сам понтон принимал конец от буксира. Буксирное судно начинало тащить секцию от берега. Когда же уже задний конец секции был на прибрежном пляже, его соединяли со следующей секцией, и процесс должен был повторяться снова. В итоге должна была получаться так называемая «плеть» длиной до полутора километров, заваренная с торцов, и поддерживаемая на плаву кроме понтонов еще и бревнами, которые привязывали к трубе по бокам.
					</p>
					<p>Но 26 мая, в день укладки первой влети погода смешала все планы. Внезапно разыгравшийся шторм понес буксир с плетью на юг, плеть развернуло параллельно берегу, понтоны и бревна были сорваны и она ушла на дно Ладоги. Все попытки водолазов найти ее были безуспешны — Ладога спрятала драгоценные трубы.
					</p>
					<!-- end content -->
				</div>
			</div>
		</div>
	</div>
	<!-- END Швы сварщика Ломоносова -->
	<!-- Над и под волнами -->
	<div class="white-block white-block--text">
		<div class="container">
			<div class="row">
				<div class="col-sm-offset-5 col-sm-12">
					<!-- content -->
					<h2 class="h2 title title--start js-title" id="waves">
					Над и под волнами
					</h2>
					<p>После этой потери было принято решение более ни при каких обстоятельствах не работать в шторм. Возросла роль водолазов — они постоянно обследовали дно в месте укладки трубы. Кроме этого на их плечи ложилась и задача закрепить трубу на дне озера, чтобы нее не сносило течением. На трубу навешивались чугунные грузы весом 50 килограмм. При глубинах менее четырех метров они укладывались каждые пятьдесят метров, и вдвое реже — на больших глубинах.
					</p>
					<p>На мелководье и в прибрежной зоне трубу заглубляли с помощью гидромонитора — размывая песчано-илистое дно. Таким образом выходы трубопровода были незаметны на фоне продолжавших работать традиционных переправ. Маскировка и наличие активного судоходства по Ладоге позволяли скрывать проведение работ.
					</p>
					<p>Укладка плетей началась 31 мая. Эпроновцы работали практически без перерыва. Инженер-водолаз Соколова вместе с товарищами постоянно уходила под воду. Сварщики на берегу увеличили скорость работы — они уже могли варить три секции в день, то есть почти километр. Через две недели, 14 июня была приварена последняя, пятнадцатая плеть. Трубопровод шагнул через Ладогу.
					</p>
					<p>Но на этом работа не заканчивалась. Вся протяженность трубопровода была вновь проверена водолазами. Радиусы изгиба были в проектных пределах. Провисаний не было. Затем начались испытания — сначала в него закачали воду. Потом — керосин, постепенно повышая давление. Наконец в трубопровод подали керосин при давлении более 20 атмосфер и стали следить за данными манометров. Водолазы проверяли места стыков, пытаясь найти места утечек, но их просто не было. Спустя трое суток, 18 июня трубопровод был готов к сдаче в эксплуатацию.
					</p>
					<!-- end content -->
				</div>
			</div>
		</div>
	</div>
	<!-- END Над и под волнами -->
	<!-- IMG  -->
	<div class="feature bg-img bg-img--fluid" style="background: url(img/chapter3/chapter3__6.jpg) no-repeat center center; background-size:cover;">
	</div>
	<!-- END IMG  -->
	<!-- Открывающий будущее -->
	<div class="white-block white-block--text">
		<div class="container">
			<div class="row">
				<div class="col-sm-offset-5 col-sm-12">
					<!-- content -->
					<h2 class="h2 title title--start js-title" id="future">
					Открывающий будущее
					</h2>
					<p>После того как 19 июня 1942 года правительственная комиссия подписала акт приемки трубопровода и запуск его в эксплуатацию, отношение к трубопроводному транспорту резко изменилось. Уже в первые сутки по трубопроводу пошел качественный автомобильный бензин. На приемную станцию Борисова Грива стало поступать более 17 тонн ценного горючего в час.
					</p>
					<div class="blockfloat blockfloat--right iblock">
						<img src="img/chapter3/chapter3__7.jpg" class="inline-img">
					</div>
					<p>А спустя трое суток на Ладоге начали операции итальянские военные катера типа MAS. Их перебросили специально для борьбы с водной транспортировкой советских грузов по Ладоге, на немецких военных кораблях до Финляндии и далее — по железной дороге. Кроме этого еще в мае  немцы перенаправили на Ладогу 6 боевых катеров, вооруженных двумя зенитными автоматическими орудиями и несущими мины.
					</p>
					<p>Суть позже были поставлены и десантные суда, вооруженные 88 миллиметровыми пушками и 20-ти миллиметровыми зенитными автоматическими орудиями. Таким образом, тем же летом 1942 года на Ладоге против советских коммуникаций начала действовать финско-итальянско-немецкая объединенная флотилия из более чем 40 боевых единиц, не считая шести десятков легких катеров связи.
					</p>
					<p>Люфтваффе тоже наносило постоянные удары по трассе. И тем не менее — подводный трубопровод исправно работал, по нему было доставлено около 50 тысяч тонн горючего, и он был отключен только после снятия блокады.
					</p>
					<p class="blockquote">Трофейные документы показали, что немецкие войска не знали о существовании трубопровода и о его роли в снабжении защитников города.
					</p>
					<p>Опыт строительства Ладожского трубопровода был использован практически сразу же.
					</p>
					<p>Сборно-разборные полевые трубопроводы стали смелее использовать для переброски топлива через небольшие водные преграды. А уже в апреле 1943 года появилась более серьезная задача, для выполнения которой позвали специалистов-эпроновцев с Ладоги и Сахалина — нужно было прокладывать магистральный трубопровод через Волгу. В 1944 году трубопроводы были проложены через Днепр, а в 1945 — через Вислу. В общей сложности в годы войны было проложено более 1200 километров нефте- и продуктопроводов, и многие из них - через водные преграды.
					</p>
					<!-- end content -->
				</div>
			</div>
		</div>
	</div>
	<!-- END Открывающий будущее -->
	<!-- EPILOG -->
	<div class="white-block white-block--text">
		<div class="container">
			<div class="row">
				<div class="col-sm-offset-5 col-sm-12">
					<!-- content -->
					<h2 class="h2 title title--start js-title" id="epilog">
					Эпилог
					</h2>
					<p>Когда закончилась война, многие бывшие специалисты-эпроновцы навсегда связали свою жизнь со строительством подводных трубопроводов и нефтегазодобывающих платформ. В 1956 году было создано специализированное управление для строительства подводных переходов на магистральных нефтегазопроводах, известное сегодня как ОАО «Подводтрубопроводстрой». Специалисты этого предприятия создали подводные переходы через крупнейшие реки Азии, Европы и Африки, прокладывали подводные трубопроводы на шельфе Балтийского,  Черного, Каспийского, Средиземного и Охотского морей.
					</p>
					<p>Но все же особняком стоит именно тот, ладожский трубопровод. По воспоминаниям участников строительства, секрет успеха заключался в том, что все — инженеры-изыскатели, проектировщики, водолазы, сварщики и моряки буксиров —прекрасно понимали суть поставленной задачи, сами организовывали процесс на своем участке, осознавая при этом потребности следующей за ними технологической стадии работ. Доверие руководителей всего проекта к руководителям отдельных участков, и в свою очередь к самим исполнителям работы позволяло обойтись без бюрократических проволочек.
					</p>
					<p>История строительства Ладожского трубопровода — это история блистательно организованного производства, в котором были задействованы военные интендантские службы, подразделения военно-морского флота (ЭПРОН), гражданские проектные организации. Им удалось преодолеть ведомственные барьеры, создать новую структуру и выполнить сложнейшую работу качественно и досрочно.
					</p>
					<p>Так сложилось, что еще в советское время эти люди не очень попадали под определение «героев». Но с годами становиться ясно, что они совершили то, чего так не хватало ни в те времена, ни даже сейчас – умения делать свою работу четко, изобретательно, эффективно – и с минимальными потерями. Одним словом - профессионально.
					</p>
					<p>В наше время самим трубопроводом уже никого не удивишь. Но опыт организации и управления достоин внимательного изучения, а участники строительства — славы и доброй памяти. Ведь каждый магистральный трубопровод, штурмующий водные преграды или скрытый в водах бурных морей, — это потомок той самой трубы.  </p>
					<p class="strange-square text-center">◼</p>
					<!-- end content -->
				</div>
			</div>
		</div>
	</div>
	<!-- END EPILOG -->
</div>
<div class="white-block">
	<?php require '_support.php'; ?>
	<div class="footer">
		<div class="announce">
			<div class="container">
				<h2 class="h2 title">
				История нефти
				</h2>
				<div class="row">
					<!-- item -->
					<div class="col-sm-9">
						<a href="chapter4.php" class="announce__link">
							<div class="announce__chapter">
								<div class="announce__chapter__bg" style="background: url(img/chapter4/chapter4__preview.jpg) no-repeat 50% 50%; background-size: cover"></div>
								<div class="announce__chapter__content text-center">
									<div class="vcenter">
										<div class="vcentered">
											<h2 class="h2 title">
											Эра великих романтиков
											</h2>
										</div>
									</div>
								</div>
								<div class="announce__chapter__date">
									<span class="announce__chapter__date__inner">1941-1991</span>
								</div>
							</div>
						</a>
					</div>
					<!-- end item -->
					<!-- item -->
					<div class="col-sm-9 col-sm-offset-2">
						<a href="chapter5.php" class="announce__link">
							<div class="announce__chapter">
								<div class="announce__chapter__bg" style="background: url(img/chapter5/chapter5__preview.jpg) no-repeat 50% 50%; background-size: cover"></div>
								<div class="announce__chapter__content text-center">
									<div class="vcenter">
										<div class="vcentered">
											<h2 class="h2 title">
											Что дальше
											</h2>
										</div>
									</div>
								</div>
								<div class="announce__chapter__date">
									<span class="announce__chapter__date__inner">После 1991</span>
								</div>
							</div>
						</a>
					</div>
					<!-- end item -->
				</div>
			</div>
		</div>
		<div class="container">
			<div class="copyright">
				© Интерфакс
			</div>
		</div>
	</div>
	<script src="js/script.js"></script>
	<?php if ($app['page_type'] == 'test') : ?>
	<script src="js/test.js"></script>
	<?php elseif ($app['page_type'] == 'infographic') : ?>
	<script src="js/animate.js"></script>
	<?php endif ?>
</div>