

<div class="loader-overlay">
	<div class="imgloader-wrap">
		<div class="imgloader-progress loader">
		</div>
	</div>
	<div class="vcenter text-center">
		<div class="vcentered">
			Загрузка...
		</div>
	</div>
</div>

<div class="top-panel js-panel top">
	<div class="container">
		<div class="row">
			<h4 class="h3 title col-sm-4 title--panel pull-left">
				История нефти
			</h4>
			
			<div class="timeline-wrap visible-lg">
				<ul class="timeline headlineBook">
					<li class="timeline__item active">
						<a href="">До 1917</a>
					</li>
					<li class="timeline__item">
						<span href="">1917-1941</span>
					</li>
					<li class="timeline__item">
						<span href="">1941-1945</span>
					</li>
					<li class="timeline__item">
						<span href="">1941-1991</span>
					</li>
					<li class="timeline__item">
						<span href="">После 1991</span>
					</li>
					<li class="timeline__item">
						<span href="">Тест</span>
					</li>
					<li class="timeline__item">
						<span href="">Инфографика</span>
					</li>
				</ul>
			</div>

			<div class="pull-right">
				<a href="//rosneft.ru/" target="_blank" title="Роснефть" class="top-panel__logo top-panel__logo--rosneft">
					<img src="img/rn-logo-hor.png" alt="Роснефть" class="top-panel__logo top-panel__logo--rosneft">
				</a>
				<a href="//interfax.ru/" target="_blank" title="Интерфакс" class="top-panel__logo top-panel__logo--interfax">
					<img src="img/if-logo.png" alt="Интерфакс" class="top-panel__logo top-panel__logo--middle top-panel__logo--interfax">
				</a>
			</div>

		</div>
	</div>
</div>

<div class="white-block">

	<div class="intro js-intro">

		<div class="intro__bg js-intro-bg">
			
		</div>
		

		<div class="vcenter">
			<div class="vcentered">
				<div class="intro__content">
					<div class="chapter">
						<div class="container">
							<div class="row">
								<div class="chapter__number col-sm-3 ">
									<h3 class="h3 chapter__number__title iblock">
										Глава 1
									</h3>
								</div>
								<div class="chapter__title title h1 col-sm-16">
									Чудеса  инженера <br>Шухова
								</div>
							</div>
						</div>
					</div>
				</div>	
			</div>
		</div>
	</div>





	<div class="preface js-preface">
		<div class="container preface__inner">
			<div class="preface__header js-preface-header">
				<div class="row">
					<div class="col-sm-16 col-sm-offset-4">
						<p class="photo-desc preface__photo-desc pull-right visible-xs">
							Фото: Баку, конец XIX века, предприятие Нобеля
						</p>
						<a href="#" class="preface__logo" title="Роснефть">
							<img src="img/rn-logo.png" class="preface__logo" alt="Роснефть">
						</a>
						<div class="row">
							<p class="col-sm-9 headlineBook preface__header__description headlineBook">
								Представляет: специальный проект «ИСТОРИЯ НЕФТИ»
							</p>
							<p class="col-sm-7 arrow-line">
							</p>
							<div class="col-sm-4">
								<p class="photo-desc preface__photo-desc hidden-xs">
									Фото: Баку, конец XIX века, предприятие Нобеля
								</p>
							</div>
						</div>
					</div>
				</div>
			</div>
			<div class="preface__body">
				<div class="row">
					<div class="col-sm-13 col-sm-offset-4">
						<p class="first-paragraph">
							Когда тебе 29&nbsp;лет, ты&nbsp;уже женат и&nbsp;даже есть маленький ребенок&nbsp;&mdash; ты&nbsp;не&nbsp;можешь заниматься только наукой, тебе надо кормить семью. И&nbsp;когда тебе предлагают работу, не&nbsp;только интересную, но&nbsp;и&nbsp;прибыльную,&nbsp;&mdash; как тут не&nbsp;согласиться? Дмитрий Иванович Менделеев по&nbsp;этой причине не&nbsp;стал раздумывать и&nbsp;принял в&nbsp;1863 году предложение известного российского коммерсанта Василия Александровича Кокорева, от&nbsp;которого было трудно отказаться&nbsp;&mdash; проверить состояние его керосинового завода в&nbsp;Баку, чтобы либо исправить производство, либо закрыть его.
						</p>
						<p>
							Завод приносил Кокореву не&nbsp;менее 200 тысяч рублей убытков ежегодно&nbsp;&mdash; и&nbsp;это при том, что мир охватил бум керосинового освещения. Что-то было не&nbsp;так в&nbsp;системе&nbsp;&mdash; и&nbsp;Менделееву нужно было почему деньги утекали, вместо того, чтобы обогащать хозяина нефтеперегонного завода во&nbsp;время бешеного роста популярности керосиновых ламп. 
						</p>
					</div>
				</div>
				<div class="row">
					<div class="col-sm-13 col-sm-offset-4">
						<div class="iblock blockfloat blockfloat--left">
							<img src="img/mendeleev.jpg" alt="Менделеев" class="inline-img">	
						</div>
						<p>
							Мы&nbsp;представляем Дмитрия Ивановича стариком с&nbsp;седой львиной гривой. Но&nbsp;в&nbsp;29&nbsp;лет он&nbsp;был атлетическим, крепким и&nbsp;решительным человеком с&nbsp;выраженной деловой хваткой. До&nbsp;наших дней дошла его сентенция: &laquo;ругайся направо-налево и&nbsp;будешь здоров!&raquo; Он&nbsp;буквально прочесал все нефтепромыслы. Что именно он&nbsp;налаживал в&nbsp;Баку, какими мерами воздействовал на&nbsp;тамошний менеджмент&nbsp;&mdash; это отдельная история. Но&nbsp;уже через год завод Кокорева стал приносить пару сотен тысяч рублей прибыли. 
						</p>
						<p>
							Менделеев был большой оригинал и&nbsp;видел в&nbsp;вещах&nbsp;то, что другие не&nbsp;видели. Так, он&nbsp;заметил, что вся система добычи, транспортировки и&nbsp;переработки нефти годилась для музея. Нужно было делать все по-новому. Он&nbsp;говорит и&nbsp;пишет про&nbsp;то, что почему-то не&nbsp;понимали его современники: нефть&nbsp;&mdash; это тоже жидкость, как и&nbsp;вода, и&nbsp;транспортировать ее&nbsp;надо по&nbsp;трубам. А&nbsp;добывать из&nbsp;тонны нефти 330 кило керосина, сливая остальное в&nbsp;ближайший овраг&nbsp;&mdash; это барство, это все равно что топить печку ассигнациями. 
						</p>
					</div>
				</div>
				<div class="row">
					<div class="col-sm-13 col-sm-offset-4">
						<p>
							Впрочем, и&nbsp;его отказ продолжить работу у&nbsp;Кокарева под предлогом любви к&nbsp;академической науке, тоже был в&nbsp;чем-то барством. Согласись он&nbsp;на&nbsp;10&nbsp;тысяч рублей плюс&nbsp;5% от&nbsp;годового дохода, он&nbsp;точно&nbsp;бы первым в&nbsp;мире воплотил в&nbsp;жизнь свои идеи и&nbsp;о&nbsp;трубопроводе, и&nbsp;о&nbsp;танкерах... Но&nbsp;он&nbsp;остался верен науке и&nbsp;поэтому его мечты и&nbsp;предвидения пришлось воплощать в&nbsp;жизнь уже другому человеку, который в&nbsp;том&nbsp;же году только успел получить фуражку гимназиста.
						</p>
					</div>
				</div>
			</div>
		</div>
	</div>

</div>


<?php renderFeature(
	array(
		'webm'		=> '1.webm',
		'mp4'			=> '1.mp4'
	), 1, true
) ?>







<div class="content js-sticky-wrap">
	<div class="white-block white-block--with-nav white-block--text">
		<!-- NAV -->
			<div class="container visible-lg">
					<div class="row">
						<div class="col-sm-4">
							<div class="rails js-sticky-rails">
								<div class="rails__inner">
									<div class="sidebar js-sticky-sidebar">
										<ul class="content-list js-items visible-lg">
											<li class="content-list__item js-item active">
												<a href="#years13">13 лет спустя</a>
											</li>
											<li class="content-list__item js-item">
												<a href="#friends">Друзья и конкуренты</a>
											</li>
											<li class="content-list__item js-item">
												<a href="#regress">Осознание антипрогресса</a>
											</li>
											<li class="content-list__item js-item">
												<a href="#noble">Нобель вступает в игру</a>
											</li>
											<li class="content-list__item js-item">
												<a href="#stereotips">Ломая стереотипы</a>
											</li>
											<li class="content-list__item js-item">
												<a href="#pipes">Трубы и люди</a>
											</li>
											<li class="content-list__item js-item">
												<a href="#horizon">Уходящий за горизонт</a>
											</li>
											<li class="content-list__item js-item">
												<a href="#epilog">Эпилог</a>
											</li>
										</ul>

									</div>
								</div>
							</div>
						</div>
					</div>
			</div>
		<!-- NAV -->

		<!-- 13 years -->
			<div class="container">
				<div class="row">
					<div class="col-sm-12 col-sm-offset-5">
						<h2 class="h2 title title--start js-title" id="years13">
							13&nbsp;лет спустя....
						</h2>
						<p>
							В&nbsp;наше время принято считать, что свобода поведения и&nbsp;занятий буквально гарантирует появление гигантов мысли. А&nbsp;вот наши предки полагали, что исключительно дисциплина и&nbsp;организация способны произвести для общества из&nbsp;крикливого гимназиста достойного гражданина и&nbsp;ценного специалиста. 
						</p>
						<p>
							По&nbsp;этой причине Императорское московское инженерное училище отличалось крайне суровым распорядком&nbsp;&mdash; думается, что даже в&nbsp;военных казармах сегодня нравы помягче. Профессура полагала, что если запретить студенту делать практически всё кроме учебы, он&nbsp;окунется в&nbsp;оную с&nbsp;головой, чтобы не&nbsp;сойти с&nbsp;ума. Именно в&nbsp;этот вуз и&nbsp;поступил в&nbsp;1871&nbsp;году, после окончания гимназии, Владимир Шухов. 
						</p>

						<div class="blockfloat blockfloat--right iblock">
							<img src="img/young-shuhov.jpg" alt="Шухов" class="inline-img">
						</div>

						<p>
							Владимир вырос в&nbsp;небогатой семье, и&nbsp;в&nbsp;те&nbsp;годы карьера инженера была реальной возможностью добиться успеха в&nbsp;жизни&nbsp;&mdash; поскольку спрос на&nbsp;инженеров был велик. В&nbsp;стране начиналась индустриальная эпоха, и&nbsp;предприниматели, желавшие вложить капитал, очень нуждались в&nbsp;профессионалах. А&nbsp;Володя Шухов был многообещающим студентом. Еще то&nbsp;ли на&nbsp;третьем, то&nbsp;ли на&nbsp;втором курсе он&nbsp;изобрел форсунку, то&nbsp;есть распылитель для сжигания тяжелого жидкого топлива&nbsp;&mdash; мазута. 
						</p>
						<p>
							Нет ничего удивительного в&nbsp;том, что Шухов заинтересовался нефтью и&nbsp;всем, что с&nbsp;ней связано. Дмитрий Менделеев к&nbsp;тому моменту уже несколько лет как открыл свою Периодическую систему, его активная позиция в&nbsp;защиту совершенствования использования нефти, естественно, поддерживалась студенчеством. Их&nbsp;кумиру тогда не&nbsp;было и&nbsp;40&nbsp;лет, и&nbsp;студенты видели в&nbsp;нем старшего товарища, который ведет их&nbsp;вперед&nbsp;&mdash; из&nbsp;затхлого мира старой науки и&nbsp;подслеповатой жизни. 
						</p>
					</div>
				</div>
				<div class="row">
					<p class="blockquote col-sm-offset-5 col-sm-12">
						Особенно их&nbsp;расстраивало&nbsp;то, что из-за бюрократических препон останавливались интересные проекты. И&nbsp;они с&nbsp;горечью смотрели, как идеи, высказанные их&nbsp;гуру, воплощались за&nbsp;рубежом, в&nbsp;США. Да&nbsp;и&nbsp;сам Менделеев, в&nbsp;общем-то, был расстроен. Но&nbsp;время российского прорыва еще не&nbsp;пришло. Нужна была какая-то идея, какой-то толчок. 
					</p>
				</div>
				<div class="row">
					<div class="col-sm-offset-5 col-sm-12">
						<p>
							Да&nbsp;и&nbsp;сам Менделеев, в&nbsp;общем-то, был расстроен. Но&nbsp;время российского прорыва еще не&nbsp;пришло. Нужна была какая-то идея, какой-то толчок. 
						</p>
						<p>
							Пришло время покидать стены alma mater и&nbsp;Владимир Шухов получил шикарное предложение от&nbsp;математика с&nbsp;мировым именем&nbsp;&mdash; Пафнутия Чебышева&nbsp;&mdash; начать совместную работу. И&nbsp;вот поворот судьбы&nbsp;&mdash; если Менделеев в&nbsp;1863 году отказался от&nbsp;практической работы в&nbsp;пользу науки, то&nbsp;в&nbsp;1876 Шухов отказывается от&nbsp;академической науки в&nbsp;пользу практической работы. 
						</p>
						<p>
							Но&nbsp;что&nbsp;же делать&nbsp;&mdash; как поощрить талант, который желает покинуть ряды ученых? А&nbsp;заодно, может, заставить его переменить решение. И&nbsp;Совет вуза решил, что поездка в&nbsp;Америку будет для молодого и&nbsp;подающего надежды инженера в&nbsp;самый раз. Тем более, это была не&nbsp;просто поездка, а&nbsp;служебная командировка на&nbsp;Всемирную выставку. Кто&nbsp;же откажется посмотреть мир...
						</p>
						<h2 class="h2 title js-title title--divider" id="friends">
							Друзья и&nbsp;конкуренты
						</h2>
						<p>
							К&nbsp;тому моменту уже прошло 11&nbsp;лет, как отгремели сражения Гражданской войны в&nbsp;США. Россия занимала в&nbsp;эти годы позицию благожелательного нейтралитета, не&nbsp;признавая сепаратистов-конфедератов, чем немало удивляла весь мир&nbsp;&mdash; помещичья Россия по&nbsp;всей логике должна была поддерживать плантаторский Юг. Однако канцлер Горчаков как раз полагал, что именно США являются главным торговым соперником Британии, а&nbsp;по&nbsp;большому счету и&nbsp;Европы, и&nbsp;в&nbsp;интересах России было иметь США как партнера, а&nbsp;не&nbsp;как врага. 
						</p>
						<p>
							Особые отношения были между Россией и&nbsp;США в&nbsp;связи с&nbsp;продажей Аляски. Логика России была проста&nbsp;&mdash; удержать эту территорию на&nbsp;границе с&nbsp;Британской империей (то&nbsp;есть Канадой) было практически невозможно. А&nbsp;США естественным образом изолировали британцев от&nbsp;Чукотки и&nbsp;Камчатки. Тогда ни&nbsp;о&nbsp;какой атлантической солидарности не&nbsp;слышали. Была тихоокеанская солидарность. 
						</p>
						<p>
							Общественное мнение в&nbsp;США, таким образом, было целиком на&nbsp;стороне России. Этим объясняется особый прием, который был устроен русской делегации, прибывшей на&nbsp;Всемирную выставку, посвященную 100-летию американской независимости (которую, кстати, в&nbsp;свое время &laquo;вооруженным нейтралитетом&raquo; поддержала Екатерина Великая). Делегации пообещали показать все, что интересно, и&nbsp;помочь в&nbsp;закупках высокотехнологичного оборудования. Ну&nbsp;а&nbsp;у&nbsp;Шухова одним из&nbsp;интересов был опыт строительства нефтепроводов. 
						</p>
						<p>
							У&nbsp;русских гостей в&nbsp;США был свой друг&nbsp;&mdash; Александр Бари&nbsp;&mdash; личность тоже крайне примечательная. Он&nbsp;был потомком французских иммигрантов, которые бежали в&nbsp;Российскую империю из&nbsp;революционной Франции, но&nbsp;по&nbsp;иронии судьбы отец Александра Бари сам увлекся марксизмом, и&nbsp;после того, как им&nbsp;в&nbsp;1863 году заинтересовались царские спецслужбы, счел за&nbsp;благо уехать в&nbsp;США. Поэтому и&nbsp;Александр, родившийся в&nbsp;Петербурге, окончив учебу в&nbsp;Цюрихе, перебрался к&nbsp;родным в&nbsp;США, где принял американское гражданство. Однако это не&nbsp;помешало ему оставаться патриотом России и&nbsp;помогать своим друзьям в&nbsp;их&nbsp;миссии. 
						</p>
					</div>
				</div>
				<div class="row">
					<div class="col-sm-offset-4 col-sm-16">
						<img src="img/1.jpg" class="inline-img" alt="" title="">
					</div>
				</div>
				<div class="row">
					<div class="col-sm-offset-5 col-sm-12">
						<p>
							В&nbsp;США у&nbsp;Бари все было хорошо&nbsp;&mdash; он&nbsp;занимался конструкционными работами с&nbsp;металлом на&nbsp;Выставке, за&nbsp;что и&nbsp;был награжден золотой медалью. И&nbsp;вот такой человек устроил для российской делегации не&nbsp;только плановые закупки оборудования, но&nbsp;и&nbsp;специальные экскурсии на&nbsp;заводы и&nbsp;трубопроводы. Шухов увидел&nbsp;то, что могло развиваться в&nbsp;России, в&nbsp;Баку, и&nbsp;что не&nbsp;смогло появиться вовремя. Но&nbsp;при этом обнаружил &laquo;узкие места&raquo; в&nbsp;американских решениях... Ими он&nbsp;и&nbsp;займется&nbsp;&mdash; но&nbsp;не&nbsp;сразу. Потому что порядок есть порядок, и&nbsp;после дивной командировки надо идти работать &laquo;по&nbsp;распределению&raquo;. Но&nbsp;мечта уже появилась, и&nbsp;мало того&nbsp;&mdash; она стала приобретать определенную форму. 
						</p>
						<h2 class="h2 title js-title title--divider" id="regress">
							Осознание антипрогресса
						</h2>
						<p>
							Но&nbsp;путь к&nbsp;мечте не&nbsp;бывает прямым. По&nbsp;возвращению из&nbsp;США в&nbsp;1877 году золотой медалист был назначен в&nbsp;чертежное бюро Варшавско-Венской железной дороги. Началась череда нужных, но&nbsp;рутинных проектов&nbsp;&mdash; мостовые переходы, водокачки, станционные здания и&nbsp;отдельно стоящие сортиры. Друг семьи Шуховых, известный хирург Пирогов, узнав про тоску молодого Владимира, посоветовал заняться чем нибудь более увлекательным&nbsp;&mdash; а&nbsp;для начала пойти слушать курс хирургии в&nbsp;Военно-медицинской академии.
						</p>
						<p>
							От&nbsp;рутины или хирургии Шухова спас приезд Бари&nbsp;&mdash; он&nbsp;вместе с&nbsp;семьей возвращается в&nbsp;Россию. Паспорт гражданина США защищает его от&nbsp;возможных проблем с&nbsp;&laquo;охранкой&raquo;&nbsp;&mdash; и&nbsp;он&nbsp;может полностью отдаться бизнесу. Бари понял, что Россия находится в&nbsp;точке старта промышленного развития, и&nbsp;вот тут-то можно, используя американский опыт и&nbsp;приемы, рвануть вперед. Самым перспективным делом в&nbsp;тот момент была нефть. А&nbsp;бакинские нефтепромыслы при этом находились в&nbsp;удивительно архаическом состоянии.
						</p>
						<p>
							Это только кажется, что промышленники должны всегда поддерживать прогресс. Большой бизнес&nbsp;&mdash; это система договоров, многие из&nbsp;которых рассчитаны на&nbsp;десятилетия вперед, кредиты и&nbsp;связи. В&nbsp;одночасье что-то ломать далеко не&nbsp;всегда представляется выгодным. Так что добыча нефти на&nbsp;Апшеронском полуострове шла примитивнейшим методом&nbsp;&mdash; из&nbsp;колодцев или неглубоких скважин, которые проходились ударным способом. А&nbsp;потом нефть заливали в&nbsp;бурдюки, грузили на&nbsp;лошадей и&nbsp;везли к&nbsp;побережью&nbsp;&mdash; где из&nbsp;нее выпаривали керосин. Две трети&nbsp;&mdash; сливали в&nbsp;огромные озера.
						</p>
					</div>
				</div>
				<div class="row">
					<div class="col-sm-offset-4 col-sm-16">
						<img src="img/2.jpg" class="inline-img" alt="" title="">
					</div>
				</div>
				<div class="row">
					<div class="col-sm-offset-5 col-sm-12">
						<p>
							Во&nbsp;времена поездки Менделеева нефть стоила у&nbsp;откупщиков с&nbsp;доставкой к&nbsp;перегонным кубам, где ее&nbsp;кипятили и&nbsp;получали керосин, около 30-40 копеек за&nbsp;пуд (что было соизмеримо со&nbsp;стоимостью пшеничной муки) или, в&nbsp;пересчете на&nbsp;более привычные сегодня меры,&nbsp;&mdash; примерно от&nbsp;2&nbsp;рублей 60&nbsp;копеек до&nbsp;3&nbsp;рублей 40&nbsp;копеек за&nbsp;баррель. При этом цена керосина в&nbsp;центральной части России в&nbsp;тот момент доходила до&nbsp;4&nbsp;рублей за&nbsp;пуд&nbsp;&mdash; то&nbsp;есть готовый продукт стоил в&nbsp;10&nbsp;раз дороже. 
						</p>
						<p>
							Правда, в&nbsp;те&nbsp;времена и&nbsp;слова такого&nbsp;&mdash; &laquo;керосин&raquo; -в России не&nbsp;знали. Это была торговая марка в&nbsp;Британии, а&nbsp;жидкость для осветительных ламп в&nbsp;России называлась очень красиво&nbsp;&mdash; &laquo;фотоген&raquo;&nbsp;&mdash; то&nbsp;есть в&nbsp;переводе &laquo;производящий свет&raquo;.
						</p>
						<p>
							С&nbsp;учетом того, что керосиновые лампы того времени потребляли в&nbsp;режиме активного горения около 50&nbsp;граммов в&nbsp;час, килограмма керосина хватало примерно на&nbsp;20&nbsp;часов, то&nbsp;есть час обходился чуть дороже 1&nbsp;копейки. Но&nbsp;копейка в&nbsp;то&nbsp;время на&nbsp;российских рынках &laquo;весила&raquo; достаточно дорого. 
						</p>
						<p>
							Было ясно, что прибыль от&nbsp;керосинового производства по&nbsp;сути дела размазывалась по&nbsp;куче посредников и&nbsp;сторонних участников этой архаичной технологической цепочки, включая заготовителей леса для бочек, бондарей, специалистов по&nbsp;шитью бурдюков. 
						</p>
					</div>
				</div>

				<div class="row">
					<p class="blockquote col-sm-offset-5 col-sm-12">
						Когда в&nbsp;наше время говорят о&nbsp;коррупции, то&nbsp;понятия уже не&nbsp;имеют, что имело место в&nbsp;Баку 150 лет назад. Все участники призводственного процесса, власти и&nbsp;контрольные органы были просто переплетены в&nbsp;какой то&nbsp;адский клубок. 
					</p>
				</div>

				<div class="row">
					<div class="col-sm-offset-5 col-sm-12">
						<p>
							Сложно описать масштабы нечистоплотности бизнеса в&nbsp;Баку 150 лет назад. Все участники производственного процесса, власти и&nbsp;контрольные органы были просто переплетены в&nbsp;какой-то адский клубок, во&nbsp;многом порожденный системой откупов, по&nbsp;которой в&nbsp;те&nbsp;времена распределялись месторождения. В&nbsp;районе Баку действовала куча мелких предприятий, которые жестоко конкурировали друг с&nbsp;другом, в&nbsp;практике были поджоги скважин и&nbsp;перегонных кубов у&nbsp;конкурентов, &laquo;отжимы&raquo; перспективных компаний были рядовым делом, также как и&nbsp;взятки ответственным чиновникам. И&nbsp;самой главной силой была армия из&nbsp;10&nbsp;с лишним тысяч возчиков нефти, организованная влиятельными местными силами, по&nbsp;сути дела&nbsp;&mdash; транспортная мафия. Победить ее&nbsp;не&nbsp;представлялось возможным никому.
						</p>
					</div>
				</div>
			</div>
		<!-- 13 years -->
	</div>


	<!--
	<div class="feature js-feature-video">
		<video preload="meta" class="feature__video hidden" loop muted>
			<source src="video/2.webm" type="video/webm; codecs=&quot;vp8, vorbis&quot;">
			<source src="video/2.mp4"  type="video/mp4; codecs=&quot;avc1.42E01E, mp4a.40.2&quot;">
			<source src="video/2.ogv"  type="video/ogg; codecs=&quot;theora, vorbis&quot;">
		</video>
	</div>
	-->

	<?php renderFeature(
	array(
		'webm'		=> '2.webm',
		'mp4'			=> '2.mp4'
	), 2
) ?>

	
	<div class="white-block white-block--text">
		<!-- Noble -->
			<div class="container">
				<div class="row">
					<div class="col-sm-offset-5 col-sm-12">
						<h2 class="h2 title js-title title--start" id="noble">
							Нобель вступает в&nbsp;игру
						</h2>
						<p>
							Рассказывают, что в&nbsp;1870 году петербургский механический завод, принадлежавший шведско-русской семье Нобель получил новый оружейный заказ. Дело для Нобелей, в&nbsp;общем, рутинное&nbsp;&mdash; еще Эммануэль Нобель в&nbsp;1842 году приехал в&nbsp;Россию, и&nbsp;открыл производство вооружений и&nbsp;морских мин. Его сыновья, Людвиг и&nbsp;Роберт продолжали дела отца более с&nbsp;механическим уклоном, тогда как Альфред, будущий учредитель Нобелевской премии&nbsp;&mdash; с&nbsp;химическим, он&nbsp;увлеченно создавал новые виды взрывчатки. 
						</p>
						<p>
							Итак, Роберт Нобель отправился на&nbsp;юг&nbsp;России закупать древесину грецких орехов для изготовления прикладов для винтовок производства семейной фабрики. По&nbsp;дороге он&nbsp;познакомился с&nbsp;интересным попутчиком&nbsp;&mdash; голландцем, который оказался мелким нефтепромышленником из&nbsp;Баку. Увлеченный рассказом голландца, Роберт решил включиться в&nbsp;новый, перспективный бизнес, увидев там больше возможностей, чем мог себе представить соотечественник Тиля Уленшпигеля, который уже утомился от&nbsp;восточной экзотики и&nbsp;с&nbsp;радостью продал Роберту свой небольшой перегонный завод.
						</p>
					</div>
				</div>
				<div class="row">
					<div class="col-sm-offset-4 col-sm-16">
						<img src="img/3.jpg" class="inline-img" alt="" title="">
					</div>
				</div>
				<div class="row">
					<div class="col-sm-offset-5 col-sm-12">
						<p>
							То, что у&nbsp;голландца были все основания бежать из&nbsp;Баку, несмотря на&nbsp;кажущуюся прибыльность нефтяного дела, Роберт Эммануэлевич понял очень быстро. Но&nbsp;то&nbsp;ли у&nbsp;Нобелей были связи на&nbsp;самом верху, включая самого Государя, то&nbsp;ли жалобы на&nbsp;нефтяных откупщиков достали даже самых закоренелых правительственных бюрократов, но&nbsp;в&nbsp;1872 году система откупов была отменена и&nbsp;началась приватизация нефтеносных районов. В&nbsp;1873 году состоялся первый аукцион. Правда собственность была отягощена особым налогом&nbsp;&mdash; по&nbsp;10&nbsp;рублей с&nbsp;десятины (1,1&nbsp;гектара) ежегодно и&nbsp;бессрочно.
						</p>
						<p>
							Роберт смог модернизировать завод и&nbsp;в&nbsp;1875 году привезти на&nbsp;продажу 300 бочек неплохого керосина. Тут-то делом заинтересовался его брат Людвиг, который был не&nbsp;только талантливым инженером, как Роберт, но&nbsp;и&nbsp;еще более талантливым предпринимателем, который тут&nbsp;же стал анализировать всю технологическую цепочку производства&nbsp;&mdash; начиная с&nbsp;добычи нефти, ее&nbsp;транспортировки к&nbsp;нефтепергонным заводам, способы перегонки, транспортировку в&nbsp;центральную Россию, дистрибуцию, рекламу продукта. Нобели стали изучать активно американский опыт, и&nbsp;вот тут-то на&nbsp;горизонте появились Александр Бари и&nbsp;Владимир Шухов&nbsp;&mdash; молодые, импозантные и&nbsp;уже успешные инженеры. 
						</p>
					</div>
				</div>
			</div>
		<!-- Noble -->
	</div>


<!--
	<div class="feature js-feature-video">
		<video preload="meta" class="feature__video hidden" loop muted>
			<source src="video/3.webm" type="video/webm; codecs=&quot;vp8, vorbis&quot;">
			<source src="video/3.mp4"  type="video/mp4; codecs=&quot;avc1.42E01E, mp4a.40.2&quot;">
			<source src="video/3.ogv"  type="video/ogg; codecs=&quot;theora, vorbis&quot;">
		</video>
	</div>
-->

<?php renderFeature(
	array(
		'webm'		=> '3.webm',
		'mp4'			=> '3.mp4'
	), 3
) ?>


	<div class="white-block white-block--text">
		<!-- stereotips -->
			<div class="container">
				<div class="row">
					<div class="col-sm-offset-5 col-sm-12">
						<h2 class="h2 title js-title title--start" id="stereotips">
							Ломая стереотипы
						</h2>
						<p>
							Молодые люди действовали стремительно. Александр Бари в&nbsp;1877 году открывает в&nbsp;Баку отделение своей строительно-конструкторской фирмы, в&nbsp;которой главным инженером становится Владимир Шухов. Бари и&nbsp;Шухов быстро оценили обстановку и&nbsp;поняли, что здесь непочатый край работы, где можно применить знания, которыми они насытились в&nbsp;США. Но, хорошо зная Россию, они понимали, что плетью обуха не&nbsp;перешибешь, и&nbsp;действовать тут надо осмотрительно, заручившись поддержкой влиятельной силы.
						</p>
						<div class="iblock blockfloat blockfloat--right">
							<img src="img/4.jpg" alt="" class="inline-img">
						</div>
						<p>
							Самой лучшей силой были как раз Нобели. На&nbsp;их&nbsp;стороне были не&nbsp;только связи, капитал и&nbsp;протестантский капиталистический дух&nbsp;&mdash; они все верили в&nbsp;прогресс. Впрочем, в&nbsp;Баку не&nbsp;считали себя ретроградами&nbsp;&mdash; например, за&nbsp;год до&nbsp;встречи Нобелей, Бари и&nbsp;Шухова бурдюки были полностью заменены бочками емкостью до&nbsp;25&nbsp;пудов, или 400&nbsp;литров, что было уже шагом вперед. Но&nbsp;если на&nbsp;промыслах пуд нефти в&nbsp;1877 году стоил 3&nbsp;копейки, то&nbsp;его доставка на&nbsp;побережье, где и&nbsp;происходила перегонка, в&nbsp;так называемый Черный город,&nbsp;&mdash; в&nbsp;шесть раз дороже, почти 20&nbsp;копеек. Бочки были главным тормозом в&nbsp;развитии бизнеса.
						</p>
						<p>
							Людвиг Нобель сразу оценил предложение Бари и&nbsp;Шухова заменить бочки трубопроводом. Помогли и&nbsp;ссылки на&nbsp;американский опыт, и&nbsp;на&nbsp;авторитет Менделеева, который к&nbsp;тому времени стал звездой мировой величины. Бари и&nbsp;Нобель заключают контракт на&nbsp;строительство трубопровода от&nbsp;Балаханских промыслов к&nbsp;заводу Нобеля в&nbsp;Черном городе с&nbsp;пропускной способностью 50&nbsp;тонн в&nbsp;час, а&nbsp;инженер Шухов&nbsp;&mdash; которому только исполнилось 25&nbsp;лет&nbsp;&mdash; получает полную свободу инженерных решений.
						</p>
						<p class="blockquote">
							Но&nbsp;иметь свободу инженерных решений и&nbsp;свободу действий&nbsp;&mdash; это разные вещи. Идея прокладки трубопровода наткнулась сразу&nbsp;же на&nbsp;противодействие властей. И&nbsp;не&nbsp;потому что они были против технического прогресса, или их&nbsp;не&nbsp;устраивало американской гражданство господина Бари. Они опасались социального взрыва, а, возможно, и&nbsp;распада налаженных коррупционных цепочек. 
						</p>
						<p>
							Ведь было нетрудно понять, что трубопровод сделает ненужными тысячи возчиков нефти. И&nbsp;пострадают не&nbsp;только сами возчики, но&nbsp;и&nbsp;те, кто контролировал этот бизнес, имел тесные контакты с&nbsp;местной администрацией. Грядущие изменения стали восприниматься общественностью с&nbsp;опасениями, публику и&nbsp;власти стали пугать угрозой массовых беспорядков, безработицы и&nbsp;даже конфликтами на&nbsp;национальной почве. Дело дошло до&nbsp;угрозы запрета прокладки трубы по&nbsp;земле, которая находилась в&nbsp;государственной собственности. Было ясно, что дело не&nbsp;только в&nbsp;технологии строительства&nbsp;&mdash; но&nbsp;и&nbsp;технологии продвижения инновационных решений, то&nbsp;есть в&nbsp;маркетинге. 
						</p>
						<h2 class="h2 title title--divider js-title" id="pipes">
							Трубы и люди
						</h2>
						<p>
							Шухов не&nbsp;терял ни&nbsp;часа. Он&nbsp;вообще умел делать сразу несколько дел одновременно, и&nbsp;практически все мог сделать сам&nbsp;&mdash; и&nbsp;рассчитать изделие, и&nbsp;встать к&nbsp;токарному станку. Он&nbsp;немедленно заказал трубы для трубопровода в&nbsp;США&nbsp;&mdash; в&nbsp;то&nbsp;время они были самые качественные и&nbsp;самые дешевые. Сварки еще не&nbsp;было&nbsp;&mdash; трубы соединялись резьбовыми соединениями с&nbsp;помощью муфт. 
						</p>
						<p>
							Длина трубопровода с&nbsp;технологическими отводами была немногим более 12&nbsp;километров, диаметр трубы&nbsp;&mdash; три дюйма, то&nbsp;есть 76&nbsp;мм. То&nbsp;есть сама по&nbsp;себе труба в&nbsp;итоге была на&nbsp;порядок короче самых длинных американских труб. Но&nbsp;ведь строил этот первый трубопровод молодой человек, в&nbsp;идею которого верило в&nbsp;Баку очень мало людей. 
						</p>
						<img src="img/pipes.jpg" alt="" class="inline-img col-sm-20">
						<p>
							Отношение к&nbsp;нему было даже не&nbsp;скептическим&nbsp;&mdash; откровенно неприязненным. Юнец осмелился ломать сложившиеся традиции! Круг недовольных все время расширялся: вслед за&nbsp;возчиками в&nbsp;оппозицию проекту встали владельцы бондарных предприятий, которые производили бочки, конторы арматоров&nbsp;&mdash; все они просто мечтали, чтобы шуховский проект рухнул.
						</p>
						<p>
							Да&nbsp;и&nbsp;Людвигу Нобелю, который взял на&nbsp;себя деловую часть проекта, было несладко. Нобель поначалу предложил и&nbsp;другим нефтепромышленникам вложиться в&nbsp;дело&nbsp;&mdash; на&nbsp;паях, так как все они недополучали прибыль из-за сговора перевозчиков. Но&nbsp;коллеги-конкуренты просто испугались и&nbsp;общественного мнения, и&nbsp;возможных личных последствий. Ходят легенды, что другие предприниматели прямо говорили: &laquo;Вы, шведы, в&nbsp;любой момент уедете или в&nbsp;Петербург, или вообще на&nbsp;родину...А наш-то дом здесь, нам здесь жить, с&nbsp;этими людьми...&raquo;
						</p>
						<p class="blockquote">
							По&nbsp;ночам проложенные трубы сверлили, соединения обливали кислотой. Нобель был вне себя&nbsp;&mdash; но&nbsp;от&nbsp;проекта отказываться не&nbsp;собирался. 
						</p>
						<p>
							В&nbsp;итоге Нобель стал финансировать трубу один. Не&nbsp;успели начать строительство, как случился поджог склада с&nbsp;деталями, поступившими из&nbsp;Америки. По&nbsp;ночам проложенные трубы сверлили, соединения обливали кислотой. Нобель был вне себя&nbsp;&mdash; но&nbsp;от&nbsp;проекта отказываться не&nbsp;собирался. 
						</p>
						<p>
							Шухов обратил внимание на&nbsp;то, что среди возчиков есть люди, которые хотели&nbsp;бы для себя лучшей доли, чем всю жизнь тягать бочки от&nbsp;месторождений к&nbsp;заводу. Их&nbsp;наняли за&nbsp;хорошую зарплату возить стройматериалы, других рабочих, чистую воду и&nbsp;продукты. Зарплата и&nbsp;так у&nbsp;Нобеля была выше, а&nbsp;квалифицированные рабочие вообще ходили в&nbsp;элите местного рабочего класса. Чтобы охранять трубу Нобель нанимает казаков, устанавливает сторожевые будки и&nbsp;вышки по&nbsp;трассе трубопровода.
						</p>
						<p>
							Пока Людвиг Нобель организовывал работу трубы, Владимир Шухов закончил ударную стройку всего за&nbsp;несколько месяцев.&nbsp;1878 год вошел в&nbsp;историю российской нефтяной промышленности. Все коллеги и&nbsp;конкуренты Нобелей ахнули&nbsp;&mdash; они поняли какую оплошность совершили, не&nbsp;вложившись в&nbsp;столь выгодное предприятие.
						</p>
						<p>
							Но&nbsp;Нобели, совсем неожиданно заявили, что перекачают нефть всех желающих. Всего по&nbsp;пятаку за&nbsp;пуд (вместо 20&nbsp;копеек у&nbsp;возчиков&nbsp;&mdash; отличная экономия). А&nbsp;в&nbsp;следующем году нефтяная компания Лианозова заказывает фирме Бари стоить такой&nbsp;же нефтепровод, только на&nbsp;несколько километров длиннее. А&nbsp;спустя 10&nbsp;лет близ Баку будет работать 25&nbsp;трубопроводов общей протяженностью около 300&nbsp;км, стоимость транспортировки упадет всего до&nbsp;2&nbsp;копеек за&nbsp;пуд&nbsp;&mdash; то&nbsp;есть станет дешевле добычи нефти. Но&nbsp;Шухов все эти трубопроводы не&nbsp;строил&nbsp;&mdash; построив первые, он&nbsp;взялся за&nbsp;решение других задач бизнеса, вступив на&nbsp;доселе неизведанную территорию&nbsp;&mdash; и&nbsp;тут уже американский опыт ему не&nbsp;мог помочь...
						</p>
					</div>
				</div>
			</div>
		<!-- stereotips -->
	</div>


	<div class="white-block" style="z-index: 2">
		<div class="container">
			<div class="row">
				<div class="col-sm-20">
					<img src="img/ships.jpg" alt="" class="inline-img" style="position: relative; z-index: 1; margin: 0">
				</div>
			</div>
		</div>
	</div>

	<div class="white-block">
		<div class="container">
			<div class="row">
				<div class="col-sm-offset-5 col-sm-12">
					<h2 class="h2 title js-title" id="horizon">
						Уходящий за&nbsp;горизонт
					</h2>
					<p>
						Надо сказать, что американский опыт мог и&nbsp;помешать. Секрет прост&nbsp;&mdash; трубопроводный бизнес в&nbsp;США начинали деятельные, но&nbsp;малограмотные предприниматели. Известен случай, когда зимой рвался трубопровод, проложенный летом, и, в&nbsp;свою очередь &laquo;зимний&raquo; трубопровод с&nbsp;наступлением летней жары извивался жуткой змеей, выползая на&nbsp;дорогу и&nbsp;ломая соседние дома&nbsp;&mdash; просто потому что строители не&nbsp;учитывали температурное расширение металла. 
					</p>
					<p>
						Шухов&nbsp;же был настоящим инженером европейской школы. Прекрасно владевший математическим аппаратом, знающий физику и&nbsp;химию, говорящий на&nbsp;трех языках свободно, изучающий современную ему профессиональную литературу, он&nbsp;понимал все многообразие процессов, которые происходили с&nbsp;трубой и&nbsp;в&nbsp;трубе. И, кстати, около трубы тоже. Он&nbsp;не&nbsp;просто проектировал трубопровод&nbsp;&mdash; Шухов проектировал бизнес. Как и&nbsp;его идейный &laquo;гуру&raquo; Менделеев, Владимир Шухов видел в&nbsp;науке инструмент для предпринимательства.
					</p>
					<p>
						Шухов рассмотрел трубопровод как систему двух станций&nbsp;&mdash; передающей и&nbsp;принимающей. Чтобы прокачать нефть по&nbsp;трубам, нужно было создать давление на&nbsp;подающей станции. Но&nbsp;выдержать высокое давление могли только толстые трубы. А&nbsp;такие трубы дороже, лопаются они чаще и&nbsp;монтировать трубопровод&nbsp;&mdash; дороже. Значит, появлялся предел экономичности системы. Решения могли быть разные: иметь дополнительные перекачивающие станции или увеличить температуру перекачиваемой нефти. Или мазута. 
					</p>
					<p>
						Мазут, в&nbsp;то&nbsp;время не&nbsp;считали достойным внимания. Мазут&nbsp;&mdash; это&nbsp;то, что оставалось от&nbsp;перегонки и&nbsp;выделения керосиновой фракции. Густая, гуще нефти масса. Но&nbsp;чем больше Шухов занимался нефтью, тем горше ему было смотреть на&nbsp;то, что только ее&nbsp;часть идет в&nbsp;дело. Нужно было и&nbsp;мазут заставить приносить прибыль. Например, в&nbsp;качестве топлива для паровых насосов, которые качают нефть по&nbsp;трубам, для любых других паровых установок&nbsp;&mdash; в&nbsp;том числе и&nbsp;для пароходов, которые везут готовый керосин по&nbsp;Каспию до&nbsp;волжских портов.
					</p>
					<p>
						Молодой Шухов когда-то изобрел паровую форсунку для сжигания мазута. Вот патент на&nbsp;нее и&nbsp;покупает у&nbsp;Шухова Людвиг Нобель, чтобы использовать на&nbsp;своих предприятиях. Только нужно теперь строить мазутопровод. И&nbsp;Владимир Георгиевич вновь садится за&nbsp;расчеты. Он&nbsp;уже знает, что при повышении температуры мазута его вязкость уменьшится, и&nbsp;перекачивать его будет легче. Он&nbsp;выводит зависимость диаметра труб, температуры и&nbsp;расхода мазута. Для пущей экономии он&nbsp;предлагает греть мазут отработанным паром от&nbsp;паровых насосов, которые этот самый мазут и&nbsp;качают. 
					</p>
					<img src="img/horizon.jpg" class="inline-img col-sm-20">
					<p>
						Шухов идет еще дальше и&nbsp;рассчитывает соотношения между расходом мазута на&nbsp;обогрев мазутопровода, диаметр труб, расстояния перекачки и&nbsp;другие параметры, и&nbsp;сводит все это в&nbsp;таблицы&nbsp;&mdash; которые актуальны и&nbsp;по&nbsp;сей день.
					</p>
					<p>
						Но&nbsp;решать надо было не&nbsp;только проблему транспортировки, но&nbsp;и&nbsp;вопросы с&nbsp;хранением нефти и&nbsp;ее&nbsp;продуктов. В&nbsp;Баку отходы нефти, то&nbsp;есть мазут, сливали в&nbsp;котлованы, готовый продукт держали в&nbsp;бочках или мощных прямоугольных баках на&nbsp;толстом, крепком основании. Но&nbsp;Шухов математик, с&nbsp;его точки зрения мощное основание&nbsp;&mdash; это некрасиво и&nbsp;непрактично. Это дорого. Оно не&nbsp;нужно, нужно сделать площадку, засыпанную песком, положить на&nbsp;него стальной гибкий лист и&nbsp;сделать по&nbsp;краям бетонное кольцо. Да, стенки тоже будут из&nbsp;стальных колец, причем чем выше&nbsp;&mdash; тем тоньше. Ведь давление жидкости в&nbsp;верней части емкости всегда ниже чем в&nbsp;основании. Эта идея была сродни удару молнии. Все тут&nbsp;же стали заказывать инженерной фирме Бари новые нефтехранилища. До&nbsp;1917 года фирма Бари построит 20&nbsp;тысяч таких резервуаров. Их&nbsp;конструкция станет международным стандартом. Киношный товарищ Сухов именно в&nbsp;таком резервуаре прятал от&nbsp;Абдуллы своих жен. Да&nbsp;и&nbsp;сейчас нефтехранилища сделаны по&nbsp;тому&nbsp;же принципу.
					</p>
				</div>
			</div>
			<div class="row">
				<div class="col-sm-offset-4 col-sm-16">
					<img src="img/horizon-2.jpg" class="inline-img">
				</div>
			</div>
			<div class="row">
				<div class="col-sm-offset-5 col-sm-12">
					<p>
						Оставалась еще одна проблема&nbsp;&mdash; транспортировка керосина к&nbsp;потребителю. В&nbsp;то&nbsp;время керосин заливали в&nbsp;бочки и&nbsp;грузили на&nbsp;парусники, которые доходили до&nbsp;Астрахани, где бочки перегружали на&nbsp;баржи, которые тащили вверх по&nbsp;реке бурлаки&nbsp;&mdash; вроде тех, что выписал Репин. Стоимость деревянной бочкотары доходила до&nbsp;половинной стоимости залитого в&nbsp;нее керосина. Пароходы в&nbsp;определенной мере решали вопрос&nbsp;&mdash; но&nbsp;далеко не&nbsp;полностью. 
					</p>
					<p>
						Проблему доставки до&nbsp;низовьев Волги Людвиг Нобель решил сам, заказав на&nbsp;верфях шведской фирмы &laquo;Линдхолмен-Мотала&raquo; в&nbsp;1878 году первый в&nbsp;мире танкер,&nbsp;&mdash; нефтеналивное судно &laquo;Зороастр&raquo;, который должен был перевозить керосин в&nbsp;танках, то&nbsp;есть отсеках своего трюма. А&nbsp;чтобы вообще больше не&nbsp;связываться с&nbsp;бочками, Владимир Шухов стал разрабатывать уникальные танкеры-баржи для плавания по&nbsp;Волге. Нефтяной бизнес стал удивительно походить на&nbsp;то, что мы&nbsp;видим сегодня. Или просто Шухов обогнал время?
					</p>
				</div>
			</div>
		</div>
	</div>
	

<!--
	<div class="feature js-feature-video">
		<video preload="meta" class="feature__video hidden" loop muted>
			<source src="video/4.webm" type="video/webm; codecs=&quot;vp8, vorbis&quot;">
			<source src="video/4.mp4"  type="video/mp4; codecs=&quot;avc1.42E01E, mp4a.40.2&quot;">
			<source src="video/4.ogv"  type="video/ogg; codecs=&quot;theora, vorbis&quot;">
		</video>
	</div>
-->
<?php renderFeature(
	array(
		'webm'		=> '4.webm',
		'mp4'			=> '4.mp4'
	),4 
) ?>


	<div class="white-block white-block--text">
		<!-- epilog -->
			<div class="container">
				<div class="row">
					<div class="col-sm-offset-5 col-sm-12">
						<h2 class="h2 title title--start js-title" id="epilog">
							Эпилог
						</h2>
						<p>
							Шухов прожил долгую и&nbsp;удивительно насыщенную жизнь. Он&nbsp;создал системы подъема нефти из&nbsp;скважин, он&nbsp;изобрел крекинг нефти&nbsp;&mdash; и&nbsp;это будет признано международным патентным судом в&nbsp;Гааге в&nbsp;1923&nbsp;году. Он&nbsp;спроектирует магистральные трубопроводы Баку-Батуми и&nbsp;Грозный-Туапсе, причем, первый вступит в&nbsp;строй в&nbsp;начале&nbsp;ХХ века при царе, а&nbsp;второй&nbsp;&mdash; уже при советской власти...
						</p>
						<img src="img/epilogue.jpg" class="inline-img iblock blockfloat blockfloat--right">
						<p>
							Он&nbsp;будет строить и&nbsp;строить. Он&nbsp;изобретет строительный гиперболоид&nbsp;&mdash; но&nbsp;не&nbsp;машину разрушения, а&nbsp;конструкционную систему. Шуховская башня, опоры над Волгой, Аджигольский маяк под Херсоном&nbsp;&mdash; все это гиперболоиды инженера Шухова. Зайдите в&nbsp;ГУМ, посмотрите вверх&nbsp;&mdash; эта стеклянная крыша&nbsp;&mdash; тоже Шухов. Киевский вокзал и&nbsp;телеграф, Московский художественный театр и&nbsp;Пушкинский музей. Он&nbsp;создал так много, что трудно даже сказать&nbsp;&mdash; где в&nbsp;строительном деле он&nbsp;не&nbsp;оставил свой след. Для холодной России он&nbsp;создал свой вариант отопительного котла, и&nbsp;в&nbsp;1900-м году получил на&nbsp;Всемирной выставке в&nbsp;Париже золотую медаль. Котлы эти до&nbsp;сих пор действуют, и&nbsp;их&nbsp;принцип используется по&nbsp;сей день в&nbsp;новых установках. 
						</p>
						<p>
							Он&nbsp;не&nbsp;был коммерсантом, но&nbsp;самые успешные коммерсанты восторгались его талантом и&nbsp;вставали в&nbsp;очередь, чтобы он&nbsp;принял их&nbsp;заказ. Он&nbsp;соглашался, что его эксплуатировали&nbsp;&mdash; но&nbsp;и&nbsp;он&nbsp;эксплуатировал своих заказчиков, которые финансировали его самые смелые проекты. Он&nbsp;сделал карьеру, стяжал славу, добился международного профессионального признания, и&nbsp;ни&nbsp;разу не&nbsp;изменил своим принципам.
						</p>
					</div>
				</div>
				<p class="strange-square text-center">&#9724</p>
			</div>

		<!-- epilog -->
	</div>

</div>


<div class="white-block">
	<?php require '_support.php'; ?>
	<?php require '_footer.php'; ?>
</div>




